
[
  {
    "EM01_ID": "1552940974982231",
    "EM01_NAME": "Chiesa Cristiana Evangelica \"Gesù libera\" - Concorezzo",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/1610881_1552945254981803_1092308658161616009_n.jpg?oh=5ed2c46230186697f992b2dc7670841e&oe=58380C42",
    "EM02_IDEVENT": "1268083906549389",
    "EM02_NAME": "Terremoto ad Amatrice - Raccolta di materiale utile",
    "EM02_DESCRIPTION": "Cari amici,\n\nsiete certamente a conoscenza dei fatti luttuosi che lo scorso 24 agosto hanno colpito l'Italia centrale, e la zona di Amatrice in particolare.\n\nDesideriamo rendervi noto che la chiesa evangelica di Concorezzo, in accordo con la Protezione Civile e l'associazione Salvati per Servire, sta organizzando una raccolta di materiale di prima necessità in favore della popolazione sfollata:\n\n    cuscini (puliti)\n    asciugamani (puliti)\n    lenzuola nuove o usate (pulite)\n    coperte\n    carta igienica\n    bicchieri di plastica\n    piatti di plastica\n    tovaglioli di carta\n    prodotti per la pulizia personale\n    salviette umidificate\n    pannolini (per adulti e bambini)\n    torce e pile\n    apriscatole\n    kit di pronto soccorso\n\n\nChiunque voglia partecipare, i giorni predisposti per la consegna, presso il nostro locale di Concorezzo, in via don Minzoni 42, sono i seguenti:\n\nmercoledì 31 agosto, dalle 10.30 alle 12.30 e dalle 16.00 alle 19.00\ndomenica 4 settembre, dalle 14.00 alle 18.00\nmercoledì 7 settembre, dalle 10.30 alle 12.30 e dalle 16.00 alle 19.00\n\nPer ulteriori informazioni: chiesagesulibera@gmail.com\n-------------------------------------------------------------------------------------\nPerché ebbi fame e mi deste da mangiare;\nebbi sete e mi deste da bere;\nfui straniero e mi accoglieste;\nfui nudo e mi vestiste;\nfui ammalato e mi visitaste;\nfui in prigione e veniste a trovarmi\n(Matteo 25:35-36)",
    "EM02_START_TIME": "2016-08-31T10:30:00",
    "EM02_END_TIME": "2016-09-07T19:00:00",
    "EM02_PLACE_NAME": "Chiesa Cristiana Evangelica \"Gesù libera\" - Concorezzo",
    "EM02_PLACE_LOCATION_CITY": "Concorezzo",
    "EM02_PLACE_LOCATION_COUNTRY": "Italy",
    "EM02_PLACE_LOCATION_LATITUDE": "45.5924797",
    "EM02_PLACE_LOCATION_LONGITUDE": "9.34624",
    "EM02_PLACE_LOCATION_ZIP": "20863",
    "EM02_PLACE_LOCATION_STREET": "via Don Minzoni 42"
  },
  {
    "EM01_ID": "62756084668",
    "EM01_NAME": "Firenze, i Fiorentini e il Fiorentino",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/c31.31.389.389/s50x50/1010291_10151733737494669_790352169_n.jpg?oh=a117bc5360d4dbe2527887c1ece68dc6&oe=584B6FBC",
    "EM02_IDEVENT": "315925525422120",
    "EM02_NAME": "Un'Amatriciana per Amatrice",
    "EM02_DESCRIPTION": "Stiamo organizzando un evento gastronomico per raccogliere fondi per i paesi distrutti dal terremoto di stamattina. La cena si terrà da Burde e il coordinatore della raccolta fondi sarà Paolo Gori, proprietario del ristorante. Vi faremo sapere presto i dettagli. Grazie per l'interesse, condividete!",
    "EM02_START_TIME": "2016-08-31T20:00:00",
    "EM02_END_TIME": "2016-08-31T20:00:00",
    "EM02_PLACE_NAME": "Trattoria Da Burde",
    "EM02_PLACE_LOCATION_CITY": "Florence",
    "EM02_PLACE_LOCATION_COUNTRY": "Italy",
    "EM02_PLACE_LOCATION_LATITUDE": "43.79410885",
    "EM02_PLACE_LOCATION_LONGITUDE": "11.185670428098",
    "EM02_PLACE_LOCATION_ZIP": "50145",
    "EM02_PLACE_LOCATION_STREET": "Via Pistoiese, 154 (6r)"
  },
  {
    "EM01_ID": "1763238617267707",
    "EM01_NAME": "Cristina Claudio",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/c0.0.50.50/p50x50/1495513_1379695962288643_153716590_n.jpg?oh=297db877ad0b36401cfc4f806101e75d&oe=583B8CD4",
    "EM02_IDEVENT": "1059466764140207",
    "EM02_NAME": "Un TANGO per i terremotati del Comune di Amatrice. Stage di tango con Cristina e Claudio, l'intero incasso verrà devoluto.",
    "EM02_DESCRIPTION": "Mercoledì 31 agosto p.v., in preserata, dalle 20.30 alle 22.00\npresso la milonga QUO VADIS di Ferrara\nVia Calamandrei n. 8 (area Bennet)\n\nCristina e Claudio terranno uno stage di tango di livello unico\nil cui ricavato verrà interamente devoluto ai terremotati del Comune di Amatrice\n\nContributo stage 10 euro\n\nInfo Cristina 347-0952962",
    "EM02_START_TIME": "2016-08-31T20:30:00",
    "EM02_END_TIME": "2016-08-31T22:00:00",
    "EM02_PLACE_NAME": "Milonga Quo Vadis",
    "EM02_PLACE_LOCATION_CITY": "Amatrice",
    "EM02_PLACE_LOCATION_COUNTRY": null,
    "EM02_PLACE_LOCATION_LATITUDE": "42.6280156",
    "EM02_PLACE_LOCATION_LONGITUDE": "13.2924791",
    "EM02_PLACE_LOCATION_ZIP": null,
    "EM02_PLACE_LOCATION_STREET": "Posizione approssimata"
  },
  {
    "EM01_ID": "10208990716424106",
    "EM01_NAME": "Aurelia Granà",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/14102158_10208958638862187_2616253891242035098_n.jpg?oh=9a77e7e35ccc24c11d6cc72381613839&oe=5844A0FA",
    "EM02_IDEVENT": "1681323922188133",
    "EM02_NAME": "Serata di Beneficienza per Amatrice",
    "EM02_DESCRIPTION": "La serata per Amatrice si svolgerà al Lido Cola Pesce a Mondello. Ci sarà una cena dedicata musica e cabaret con Sergio Friscia e Fabio Flesca. Il costo della serata è di 20 euro devoluti ai terremotati.",
    "EM02_START_TIME": "2016-08-31T21:00:00",
    "EM02_END_TIME": "2016-08-31T21:00:00",
    "EM02_PLACE_NAME": "Cola pesce Palermo",
    "EM02_PLACE_LOCATION_CITY": "Lido di Mondello",
    "EM02_PLACE_LOCATION_COUNTRY": "Italy",
    "EM02_PLACE_LOCATION_LATITUDE": "38.18477634",
    "EM02_PLACE_LOCATION_LONGITUDE": "13.30741035",
    "EM02_PLACE_LOCATION_ZIP": null,
    "EM02_PLACE_LOCATION_STREET": null
  },
  {
    "EM01_ID": "142931895762095",
    "EM01_NAME": "targetsas.it",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/303428_363386390383310_1143406486_n.jpg?oh=d25ca508ea3b8a582578ac81678dc939&oe=58462A6D",
    "EM02_IDEVENT": "179628029114494",
    "EM02_NAME": "Donazione in favore di Save the Children per i bimbi terremotati del Centro Italia",
    "EM02_DESCRIPTION": "Dal 01 settembre 2016 al 07 settembre 2016\nTarget devolverà il 5% degli acquisti effettuati dai Clienti c/o il punto vendita di Paderno Dugnano a Save The Children.\n\nCosa sta facendo Save The Children?\n\nA pochi giorni di distanza dal violento terremoto che ha colpito il Centro Italia, hanno preso avvio le attività di supporto socio-educativo rivolte ai bambini vittime del sisma all’interno dello Spazio a misura di bambino allestito da Save the Children nella tendopoli della Protezione Civile del Lazio ad Amatrice.\n\n“I bambini sono particolarmente colpiti da questa calamità, avendo perso improvvisamente tutte le loro certezze quotidiane. Con lo Spazio a misura di bambino abbiamo voluto creare un luogo dove i bambini possano stare con i loro coetanei, esprimersi attraverso il gioco e il disegno, svolgere con educatori esperti attività pensate appositamente per situazioni di emergenza come quella che stiamo vivendo.\n\nAllo stesso tempo, questo Spazio garantisce ai genitori la possibilità di avere del tempo per elaborare i propri lutti, affrontare i problemi dell’immediato e cominciare a pensare al futuro, sapendo che i propri piccoli stanno ritrovando un po’ di serenità e di spensieratezza in un luogo sicuro e protetto,” ha dichiarato Raffaela Milano, Direttore Programmi Italia-Europa di Save the Children.\n\nGli Spazi a misura di bambino vengono attivati da Save the Children in numerosi contesti di emergenza, sia in Italia che all’estero. In particolare, in Italia sono stati attivati in occasione del terremoto dell’Aquila, nel 2009, e per il terremoto dell’Emilia Romagna nel 2012. Per sostenere l’intervento di Save the Children nelle zone colpite dal terremoto è attivo il numero verde 800 988 810 dalle ore 9 alle 21.\n\nulteriori info: http://www.savethechildren.it/IT/Tool/Press/All/IT/Tool/Press/Single?id_press=1133&year=2016",
    "EM02_START_TIME": "2016-09-01T09:00:00",
    "EM02_END_TIME": "2016-09-07T19:00:00",
    "EM02_PLACE_NAME": "Via Gaspare Rotondi, 42A, 20037 Paderno Dugnano MI, Italia",
    "EM02_PLACE_LOCATION_CITY": "Paderno Dugnano",
    "EM02_PLACE_LOCATION_COUNTRY": null,
    "EM02_PLACE_LOCATION_LATITUDE": "45.5711618",
    "EM02_PLACE_LOCATION_LONGITUDE": "9.1639813",
    "EM02_PLACE_LOCATION_ZIP": null,
    "EM02_PLACE_LOCATION_STREET": "Posizione approssimata"
  },
  {
    "EM01_ID": "222652191463915",
    "EM01_NAME": "ASD Sakura Club Roccapiemonte",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/c0.0.50.50/p50x50/13876406_222655601463574_7491300254978685322_n.jpg?oh=190a599f28597092c97452af8b400a61&oe=5849992D",
    "EM02_IDEVENT": "550444258499457",
    "EM02_NAME": "Festa Di Apertura Per Amatrice",
    "EM02_DESCRIPTION": "Dato il grande coinvolgimento emotivo ,non solo per la tragedia nazionale,ma anche per quella personale e familiare che ci ha colpito,la festa di apertura sarà associata ad una RACCOLTA fondi per aiutare gli sfollati di amatrice e delle altre zone colpite. Spero ,con tutto il cuore,in una larga partecipazione del paese, che ,in queste occasioni, ha sempre mostrato grande generosità.",
    "EM02_START_TIME": "2016-09-01T18:30:00",
    "EM02_END_TIME": "2016-09-01T18:30:00",
    "EM02_PLACE_NAME": "Roccapiemonte",
    "EM02_PLACE_LOCATION_CITY": "Roccapiemonte",
    "EM02_PLACE_LOCATION_COUNTRY": "Italy",
    "EM02_PLACE_LOCATION_LATITUDE": "40.7667",
    "EM02_PLACE_LOCATION_LONGITUDE": "14.6833",
    "EM02_PLACE_LOCATION_ZIP": null,
    "EM02_PLACE_LOCATION_STREET": null
  },
  {
    "EM01_ID": "614702455323827",
    "EM01_NAME": "Nel Nome del Rock Festival",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/10898276_614702661990473_5580774014267772009_n.jpg?oh=5b78acb290547649a86df82a69a8b4dc&oe=584E035B",
    "EM02_IDEVENT": "1808957572668397",
    "EM02_NAME": "Concerto di beneficenza per le persone colpite dal terremoto!",
    "EM02_DESCRIPTION": "L'associazione culturale Nel Nome del Rock Festival, grazie alla collaborazione e disponibilità del Comitato Festeggiamenti Quartiere Scacciati presenta: \n\nConcerto di beneficenza per le persone colpite dal terremoto!\n\nGiovedì 1 Settembre dalle ore 18:00 \nPiazzale Convento San Francesco, Via San Francesco, 00036, Palestrina (RM) \n\nInizio Concerti ore 19:00 con esibizioni di : \n\nLa MaLaStraDa & Rossomalpelo \nVinnie Jonez Band \nTOOT\nAware Project Live Set \n\nL'evento verrà presentato da Tamara Taylor \n\nNel corso della serata ci collegheremo in diretta con il campo della Protezione Civile Palestrina ad Amatrice per far sentire il nostro calore e il nostro supporto! \n\nRadio Onda Libera trasmetterà l'evento in diretta!\n\nINGRESSO LIBERO - DONAZIONE FACOLTATIVA\n\nSi è deciso di togliere l'ingresso di 5€ che era stato inizialmente annunciato ed optare per una donazione facoltativa, nella speranza di attrarre più persone e raggiungere ugualmente lo scopo unico dell'evento, ovvero raccogliere fondi da destinare alle persone coinvolte dal recente terremoto. Ci scusiamo per la confusione creata. \n\nTroverete vari punti di raccolta per le offerte, sia alle casse che nei punti della protezione civile e croce rossa che saranno presenti all'evento. Potrete inoltre chiedere informazioni alla Protezione Civile Palestrina riguardo le modalità in cui le offerte arriveranno a destinazione. \n\nAccorrete numerosi, diffondente l'evento e uniamoci per sostenere le persone che si trovano in difficoltà in questo momento!!\n\nCi saranno servizi navetta gratuiti gentilmente offerti da CitySightseeing Roma, pubblicheremo a breve informazioni sui punti di partenza. \n\nTroverete stand eno-gastronomici offerti da Taberna. Birra, vino e cucina, Ristorante Baficchio e dai volontari del Comitato Festeggiamenti Quartiere Scacciati. \n\nL'evento è reso possibile grazie alla collaborazione di moltissime organizzazioni che operano sul territorio, attività commerciali e singoli individui, tutti uniti con il solo fine di raccogliere fondi per le vittime del terremoto. \n\nNel Nome del Rock Festival Protezione Civile Palestrina Croce Rossa Palestrina Città di Palestrina Proloco Palestrina Comitato Festeggiamenti Quartiere Scacciati Porta San Cesareo Funktion-One Italia Sound Division Beatbuzz Be Bop Full Service (Enrico Valente) Taberna. Birra, vino e cucina Ristorante Baficchio Relics - Controsuoni Mentelocale 2.0 Nico Proietti Maggi Finsol CitySightseeing Roma Radio Onda Libera Tamara Taylor e molti altri, ci scusiamo con le persone che sicuramente abbiamo dimenticato. \n\nRingraziamo anticipatamente tutte le band che si sono offerte di suonare gratuitamente e quelle che per questioni di tempo non abbiamo potuto invitare. Grazie davvero! La MaLaStraDa & Rossomalpelo Vinnie Jonez Band TOOT Aware Project.\n\nRingraziamo Marco Cenci per la locandina!! \n\nVi aspettiamo numerosi!! \n\nNNdR \n\nPer qualsiasi informazione scriveteci su info@nelnomedelrock.com, sulla nostra pagina facebook o su quella delle organizzazioni coinvolte.",
    "EM02_START_TIME": "2016-09-01T19:00:00",
    "EM02_END_TIME": "2016-09-02T13:00:00",
    "EM02_PLACE_NAME": "Via San Francesco Palestrina 00036 (rm) (piazzale Del Convento Di San Francesco)",
    "EM02_PLACE_LOCATION_CITY": "Palestrina",
    "EM02_PLACE_LOCATION_COUNTRY": null,
    "EM02_PLACE_LOCATION_LATITUDE": "41.8383438",
    "EM02_PLACE_LOCATION_LONGITUDE": "12.888712",
    "EM02_PLACE_LOCATION_ZIP": null,
    "EM02_PLACE_LOCATION_STREET": "Posizione approssimata"
  },
  {
    "EM01_ID": "145009665674275",
    "EM01_NAME": "ARTErie - Rassegna di ipotesi espressive",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/c53.43.536.536/s50x50/1017516_177463995762175_1208884363_n.jpg?oh=1aac68df9ca57770fd19fac86a63a952&oe=585805F6",
    "EM02_IDEVENT": "1768075363460259",
    "EM02_NAME": "ARTErie Rassegna di ipotesi Espressive 2016",
    "EM02_DESCRIPTION": "Ad ARTEr.i.e. stiamo da capo a 12!\nEdizione numero 12 per la Rassegna d’Ipotesi Espressive dedicata alla raccolta fondi per le zone colpite dal sisma\n\nCantalupo in Sabina (Ri) - 1, 2, 3 e 4 settembre 2016\n\nCosa può ancora dare di bello una manifestazione che si tiene da ben 12 anni in un piccolo borgo della Sabina popolato da circa 1700 anime? Per fortuna ancora molto, perché ARTEr.i.e. si scopre ogni anno ricca di persone, artisti, ormai affezionati ed entusiasti di partecipare, divertire e sbalordire il gremito pubblico che affolla le strade di Cantalupo in Sabina.\n\nEd ecco quindi che le vie diventano colorati percorsi, piccoli palcoscenici illuminati a festa, dove si riscopre e si apprezza il mondo dei vecchi abitanti del centro storico, la macchia di vernice per un barattolo rovesciato, le piante aromatiche piantate qua e la, i piccoli passaggi nascosti, le cantine piene di anni e di vita. E mentre si passeggia ad osservare tutto questo, si ascolta musica, si vive il teatro, si ride con l’attore che sta proprio lì accanto, si ascolta una storia, si guarda incantati un quadro che nasce in quel momento. \n\nE’ questo il segreto anche dopo 12 edizioni, ARTEr.i.e. ama ancora realizzare cose belle, per chiunque voglia confrontarsi con la creatività. Da più di dieci anni vuole essere un riferimento per chi cerca di promuovere l'arte e la cultura. \n\nCome per le precedenti edizioni, ogni sera al termine dei percors artistici (ore 21.15-23.15), il pubblico potrà scegliere a quale evento finale assistere. \nGiovedì 1° settembre, a compiento della serata, ci sarà alle ore 23.00 in Largo dei Sabini (ex Velario) la compagnia Sosta Palmizi con lo spettacolo ironico tra danza e teatro L'amore è uguale per tutti_studio; in Piazza Garibaldi dalle 23.30, la YMCA Parthenope Onlus e i 70 ragazzi dello scambio europeo propongono Parading for human rights, danze e canti della tradizione europea; contemporaneamente in Piazza Camuccini “alla fontana”, il Mad cap studio di Casperia propone il suo nuovo progetto musicale: West Sabina Country road. \nVenerdì 2 settembre, presso l’ex Velario, Matteo Cirillo descrive nel suo brillante e ironico monologo Aspettando una chiamata le giovani generazioni in attesa del “lavoro della vita”. Mentre dalle ore 23.30 in Piazza Garibaldi i Briganti Sabini faranno ballare il pubblico con i loro impulsi ritmici rock-folk-latino. A Piazza Camuccini ci sarà il rock avantgarde de Il Nido, band originaria de L'Aquila che non si pone regole nei suoi live, se non quella di un’imperante e pungente ironia ea seguire si ballerà con Vibbez e la sua Taranta rock disco attack.\nSabato 3 settembre, dalle ore 23.00 presso Largo dei Sabini (ex Velario) ci sarà LA ‘NTISA STESA TRIO in “Villanelle e altre storie”. Ormai un affezionato, torna ad ARTEr.i.e. Roberto Billi alle ore 23.30 in Piazza Garibaldi con il suo Son Maestro di Follia Live Tour 2016, dove esegue vecchi e nuovi brani del suo repertorio. A Piazza Camuccini, mettetevi le scarpe comode “per saltare e ballare come non ci fosse un domani” con il concerto dei Toot e la successiva esibizione aritmo reggae di Gillo MC e Aspra Posse Sound System.\nDomenica 4 settembre, si esibirà in Largo dei Sabini alle 23.00 la cantante-attrice-compositrice e molto sperimentatrice Beba Winigi in una performance che coinvolge diverse arti. In rapida successione, in Piazza Garibaldi, la carica esplosiva del gruppo A Day in LA. La serata sarà chiusa dalla performance “ARTEr.i.e. della notte”, con contaminazioni e sperimentazioni tra differenti arti.\n\nRicordiamo infine, i laboratori di ARTEr.i.e. Campus rivolti a chi lavora nel campo della cultura e dell'arte (proposta formativa sul sito:  http://arterie2010.net/arteriecampus/) e domenica 4 settembre a partire dalle ore 16.30, il Parco Comunale di Cantalupo sarà inondato da tantissimi bambini per ARTE.r.i.e. dei Piccoli ovvero il Paese dei Bammocci, uno spazio riservato ai più piccoli.\n\nIn questi giorni di distruzione e solidarietà che hanno investito la nostra Provincia, anche la manifestazione vuole fare la sua parte: per questo l'organizzazione insieme agli artisti partecipanti si sono impegnati a risparmiare il più possibile e a devolvere tutti i guadagni degli stand gastronomici e del bar in gestione per aiutare i Comuni di Amatrice e Accumoli in questo difficile momento. Partecipando in tanti alla manifestazione, bevendo una bibita o mangiando un piatto locale come gli spaghetti all'amatriciana potrete aiutarci in questa impresa. Il bilancio dell'evento sarà reso pubblico così come le entrate in modo che sia rispettata la massima trasparenza.\n\nAnche per questo ogni volta che vedete la scritta ARTEr.i.e., perdete cinque minuti per capire di cosa si tratta e, nel dubbio, fidatevi di noi. Ci vediamo a Cantalupo!\n\nInfo e contatti \nwww.arterie.org - info@arterie.org\nE se cerchi bene, trovi ARTEr.i.e. anche sui principali social\nFacebook: https://www.facebook.com/RassegnaIpotesiEspressive\nYoutube: https://www.youtube.com/channel/UCaS1rSALHff1Bh1Sq0HT6Hg\nTwitter: https://twitter.com/ARTE_rie\nInstagram: https://www.instagram.com/arterie_2016\nFlickr: https://www.flickr.com/photos/arterie",
    "EM02_START_TIME": "2016-09-01T20:00:00",
    "EM02_END_TIME": "2016-09-04T23:59:00",
    "EM02_PLACE_NAME": "Cantalupo in Sabina",
    "EM02_PLACE_LOCATION_CITY": "Cantalupo in Sabina",
    "EM02_PLACE_LOCATION_COUNTRY": "Italy",
    "EM02_PLACE_LOCATION_LATITUDE": "42.3",
    "EM02_PLACE_LOCATION_LONGITUDE": "12.65",
    "EM02_PLACE_LOCATION_ZIP": null,
    "EM02_PLACE_LOCATION_STREET": null
  },
  {
    "EM01_ID": "164044780330260",
    "EM01_NAME": "Agriturismo Il Castagneto",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/13876237_1024721134262616_8230060934404839944_n.jpg?oh=e2e893d51d80b3b3c02d3068b80043f1&oe=584E75AB",
    "EM02_IDEVENT": "1050718728311349",
    "EM02_NAME": "Amatrice nel cuore e nel piatto <3",
    "EM02_DESCRIPTION": "L'agriturismo il Castagneto aderisce alla campagna di solidarietà lanciata a favore delle popolazioni terremotate di Amatrice e dintorni,con questa iniziativa che ci trova prontissimi...l'Amatriciana,uno dei nostri  piatti simbolo,per raccogliere fondi,da sempre qi in carta ,viste le origini della cuoca...\nSerata Amatriciana e dintorni:\nBruschetta ajo&ojo e bruschetta ajo,ojo e pommodoretto\nAmatriciana della tradizione co' li spaghetti \n Tonnarelli alla carbonara\nSaltimbocca e patate all'infernotto\nTorta di ricotta e uva fragola\nSorbetto alla fragola e basilico\nPrezzo  25 euro bevande escluse.\nLa metà dell'incasso della serata verrà devoluta ,successivamente continueremo con due euro a piatto \nprenotazioni obbligatorie ai numeri 0185408136 e 3474702278\nLa campagna di raccolta continuerà per tutto il mese,con l'amatriciana sempre presente in carta",
    "EM02_START_TIME": "2016-09-01T20:30:00",
    "EM02_END_TIME": "2016-09-01T23:00:00",
    "EM02_PLACE_NAME": "Agriturismo Il Castagneto",
    "EM02_PLACE_LOCATION_CITY": "Castiglione Chiavarese",
    "EM02_PLACE_LOCATION_COUNTRY": "Italy",
    "EM02_PLACE_LOCATION_LATITUDE": "44.273761380455",
    "EM02_PLACE_LOCATION_LONGITUDE": "9.503589595",
    "EM02_PLACE_LOCATION_ZIP": "16030",
    "EM02_PLACE_LOCATION_STREET": "loc.Castagneto1"
  },
  {
    "EM01_ID": "136652426511107",
    "EM01_NAME": "Croce Rossa Italiana - Comitato di Civitavecchia",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/c1.0.50.50/p50x50/11026588_466061183570228_9208031440730727664_n.jpg?oh=8880dba33f8f33cfa994452aa2c10e8b&oe=58384795",
    "EM02_IDEVENT": "159452481160778",
    "EM02_NAME": "ARTISTI PER AMATRICE",
    "EM02_DESCRIPTION": "Ingresso a partire dalle 19:00",
    "EM02_START_TIME": "2016-09-01T21:00:00",
    "EM02_END_TIME": "2016-09-01T23:59:00",
    "EM02_PLACE_NAME": "Piazza Della Vita Civitavecchia",
    "EM02_PLACE_LOCATION_CITY": "Civitavecchia",
    "EM02_PLACE_LOCATION_COUNTRY": "Italy",
    "EM02_PLACE_LOCATION_LATITUDE": "42.1",
    "EM02_PLACE_LOCATION_LONGITUDE": "11.8",
    "EM02_PLACE_LOCATION_ZIP": null,
    "EM02_PLACE_LOCATION_STREET": null
  },
  {
    "EM01_ID": "1106039822766887",
    "EM01_NAME": "Renny Tartaglia",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/424892_468948283142714_212530034_n.jpg?oh=9907a7a88a3ca5ba68f63fcbfced5c3e&oe=583CE2FF",
    "EM02_IDEVENT": "1024897224298700",
    "EM02_NAME": "Aiutiamo Amatrice",
    "EM02_DESCRIPTION": "Lassociazione Noi Tim Apricena .Ammnistrazione comunale di APRICENA ..  Gemelli Per Versi e Curva Sud Calcio San Severo ( Avviso Importante ) la prevista serata in programma nella manifestazione Apricena estate il 2 settembre 2016 ..si svolgerà a Casa Matteo Salvatore ingresso libero . chi vuole può lasciare offerta libera e l'intero incasso sarà devoluto ai terremotati di Amatrice . chi vuole può portare  vestiario ..cibo a lunga conservazione  etc.....spero vivamente nella sensibilità degli Apricenesi e paesi limitrofi..logicamente la gestione delle offerte i sarà gestita in modo piu trasparente possibbile e sarà gestito in modo da non lasciare nessun ombra di dubbio ...il programma della serata ore 17 FAVOLANDO (spettacolo per bambini ) ore 21 GEMELLI PERVERSI STORY ..vi promettiamo una serata di risate a crepapelle...vi prego facciamo in modo di dare un bell'esempio di SOLIDARIETà da APRICENA E AMICI dei paesi limitrofi...buongiorno mondo by Renny...vi amo",
    "EM02_START_TIME": "2016-09-02T17:00:00",
    "EM02_END_TIME": "2016-09-03T00:00:00",
    "EM02_PLACE_NAME": "Apricena",
    "EM02_PLACE_LOCATION_CITY": "Apricena",
    "EM02_PLACE_LOCATION_COUNTRY": "Italy",
    "EM02_PLACE_LOCATION_LATITUDE": "41.7833",
    "EM02_PLACE_LOCATION_LONGITUDE": "15.45",
    "EM02_PLACE_LOCATION_ZIP": null,
    "EM02_PLACE_LOCATION_STREET": null
  },
  {
    "EM01_ID": "649909948463663",
    "EM01_NAME": "BAR I Portici",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/10309563_657899464331378_1162389052497601171_n.jpg?oh=86eba1d72b07886e78a0d9728db1f86b&oe=583AA5E6",
    "EM02_IDEVENT": "1590989051202608",
    "EM02_NAME": "Beer Fest Marcignago",
    "EM02_DESCRIPTION": "Il Beer Fest è un evento organizzato dal BAR I PORTICI di marcignago per passare due serate all'insegna della musica e della buona birra.\nCon musica live di gruppi musicali emergenti della zona, un contest di air band aperto a tutti (Per farsi quattro risate) e un torneo di braccio di ferro speriamo di farvi passare questi ultimi attimi di estate tra risate, divertimento e una bella ubriachezza molesta. \nL'entrata è ad offerta (facoltativa ovviamente) di cui i ricavati andranno devoluti in beneficenza alle famiglie colpite dal terremoto ad Amatrice.\nPer le iscrizioni al contest delle air band e braccio di ferro contattare telefonicamente a 0382 929833",
    "EM02_START_TIME": "2016-09-02T18:00:00",
    "EM02_END_TIME": "2016-09-03T23:59:00",
    "EM02_PLACE_NAME": "Area Feste Marcignago",
    "EM02_PLACE_LOCATION_CITY": "Marcignago",
    "EM02_PLACE_LOCATION_COUNTRY": null,
    "EM02_PLACE_LOCATION_LATITUDE": "45.2535661",
    "EM02_PLACE_LOCATION_LONGITUDE": "9.0783335",
    "EM02_PLACE_LOCATION_ZIP": null,
    "EM02_PLACE_LOCATION_STREET": "Posizione approssimata"
  },
  {
    "EM01_ID": "289356367799181",
    "EM01_NAME": "My FavouriteSwing",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/14100548_1035170196551124_1920025626499181937_n.jpg?oh=b6ff9005e3c20cad2f842cb30a616fe7&oe=58529A1A",
    "EM02_IDEVENT": "276578702725155",
    "EM02_NAME": "Jazz, parole e vino per Amatrice",
    "EM02_DESCRIPTION": "+++ JAZZ, PAROLE E VINO PER AMATRICE: un concerto/aperitivo per aiutare chi è nel bisogno.+++\n\nAnche il mondo musicale montefiasconese si muove per raccogliere fondi a favore delle popolazioni terremotate del centro Italia. E sorge una collaborazione tra il gruppo jazz “My Favourite Swing” e la Chiesa Cristiana Evangelica della Vera Vite per un aperitivo/concerto che si terrà il venerdì 2 settembre 2016 dalle ore 19,00 presso il locali della comunità, in via Delio Ricci a Montefiascone.\n\n“Portare la musica jazz dentro una chiesa - afferma il pastore Marco Delle Monache - può sembrare un connubio azzardato.\nTuttavia, la natura e il traguardo di questi due aspetti della vita umana, la musica e la fede, sono quelli di “elevare e rasserenare” lo spirito, di dare qualcosa di buono all'animo e di aiutarlo nella vita quotidiana.\n\nE bene si sposano questi aspetti con quello che intendiamo fare, la jazz band “My Favourite Swing” (Daniela Turchetti, Luciano orologi, Riccardo Notazio e Roberto Forlini) e la nostra comunità, per sostenere economicamente la ripresa di una vita serena nelle città distrutte dal sisma. Il “collante” tra la musica e lo spirito sarà dalla “parola recitata” dell'attrice teatrale Laura Antonini che con slancio ha accettato di partecipare all'evento.\n\nTutti i partecipanti, serve sottolinearlo, hanno offerto la propria arte in forma totalmente gratuita, come pure la nostra comunità offre di ospitare senza alcun compenso.\n\nProporremo ai nostri ospiti, offrendo un calice di vino e qualcosa d'altro per accompagnarlo, un “dono d'ingresso minimo” di dieci Euro; starà poi a ciascuno di dare secondo quello che avrà in cuore.\n\nI fondi raccolti saranno interamente devoluti, senza trattenere nulla, all'Alleanza Evangelica Italiana . Questa alleanza tra svariate denominazioni e chiese evangeliche presenti sul territorio nazionale, facendo tesoro della fruttuosa esperienza del coordinamento già formatosi in occasione del terremoto in Abruzzo del 2009, che oltre a un primo impegno nei soccorsi ha portato alla costruzione del centro socio culturale di Tossicia (TE), si occuperà di operare tra i terremotati soprattutto nella fase successiva all'emergenza, quando i riflettori dei media si saranno spenti e servirà continuare l'opera di supporto tra coloro che hanno perso tutto.”\n\nPer informazioni e contatti: 3479740488\nhttp://laveravite.it\nlaveravite@gmail.com",
    "EM02_START_TIME": "2016-09-02T19:00:00",
    "EM02_END_TIME": "2016-09-02T22:00:00",
    "EM02_PLACE_NAME": "Chiesa Cristiana Evangelica di Montefiascone - VT",
    "EM02_PLACE_LOCATION_CITY": "Montefiascone",
    "EM02_PLACE_LOCATION_COUNTRY": "Italy",
    "EM02_PLACE_LOCATION_LATITUDE": "42.542200297924",
    "EM02_PLACE_LOCATION_LONGITUDE": "12.035549283028",
    "EM02_PLACE_LOCATION_ZIP": "01027",
    "EM02_PLACE_LOCATION_STREET": "Via Delio Ricci"
  },
  {
    "EM01_ID": "10210659250141598",
    "EM01_NAME": "Marco Delle Monache",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/13521862_10210038517303665_990525984468700468_n.jpg?oh=d7fecfa9ccc5ed2135e8d39d6ce6514f&oe=583D77E7",
    "EM02_IDEVENT": "1934979690062236",
    "EM02_NAME": "Jazz, parole e vino per Amatrice",
    "EM02_DESCRIPTION": "Portare la musica jazz dentro una chiesa può sembrare un connubio azzardato. \n\nTuttavia, la natura e il traguardo di questi due aspetti della vita umana, la musica e la fede, sono quelli di “elevare e rasserenare” lo spirito, di dare qualcosa di buono all'animo e di aiutarlo nella vita quotidiana. \n\nE bene si sposano questi aspetti con quello che intendiamo fare, la jazz band “My Favourite Swing” e la nostra comunità, per sostenere economicamente la ripresa di una vita serena nelle città distrutte dal sisma. Il “collante” tra la musica e lo spirito sarà dalla “parola recitata” dell'attrice teatrale Laura Antonini che con slancio ha accettato di partecipare all'evento. \n\nTutti i partecipanti, serve sottolinearlo, hanno offerto la propria arte in forma totalmente gratuita, come pure la nostra comunità offre di ospitare senza alcun compenso.\n\nProporremo ai nostri ospiti, offrendo un calice di vino e qualcosa d'altro per accompagnarlo, un “dono d'ingresso minimo” di dieci Euro; starà poi a ciascuno di dare secondo quello che avrà in cuore.\n\nI fondi raccolti saranno interamente devoluti, senza trattenere nulla, all'Alleanza Evangelica Italiana . Questa alleanza tra svariate denominazioni e chiese evangeliche presenti sul territorio nazionale, facendo tesoro della fruttuosa esperienza del coordinamento già formatosi in occasione del terremoto in Abruzzo del 2009, che oltre a un primo impegno nei soccorsi ha portato alla costruzione del centro socio culturale di Tossicia (TE), si occuperà di operare tra i terremotati soprattutto nella fase successiva all'emergenza, quando i riflettori dei media si saranno spenti e servirà continuare l'opera di supporto tra coloro che hanno perso tutto",
    "EM02_START_TIME": "2016-09-02T19:00:00",
    "EM02_END_TIME": "2016-09-02T22:00:00",
    "EM02_PLACE_NAME": "Chiesa Cristiana Evangelica di Montefiascone - VT",
    "EM02_PLACE_LOCATION_CITY": "Montefiascone",
    "EM02_PLACE_LOCATION_COUNTRY": "Italy",
    "EM02_PLACE_LOCATION_LATITUDE": "42.542200297924",
    "EM02_PLACE_LOCATION_LONGITUDE": "12.035549283028",
    "EM02_PLACE_LOCATION_ZIP": "01027",
    "EM02_PLACE_LOCATION_STREET": "Via Delio Ricci"
  },
  {
    "EM01_ID": "206321233102",
    "EM01_NAME": "Chiesa Cristiana Evangelica di Montefiascone - VT",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/11889603_10153570280018103_1225356583957808014_n.jpg?oh=e04c9b2a4c616452ba3ae57ef678eb1d&oe=584B4B17",
    "EM02_IDEVENT": "337751206615131",
    "EM02_NAME": "Jazz, parole e vino per Amatrice",
    "EM02_DESCRIPTION": "Portare la musica jazz dentro una chiesa  può sembrare un connubio azzardato. \n\nTuttavia, la natura e il traguardo di questi due aspetti della vita umana, la musica e la fede, sono quelli di “elevare e rasserenare” lo spirito, di dare qualcosa di buono all'animo e di aiutarlo nella vita quotidiana. \n\nE bene si sposano questi aspetti con quello che intendiamo fare, la jazz band “My Favourite Swing” e la nostra comunità, per sostenere economicamente la ripresa di una vita serena nelle città distrutte dal sisma. Il “collante” tra la musica e lo spirito sarà dalla “parola recitata” dell'attrice teatrale Laura Antonini che con slancio ha accettato di partecipare all'evento. \n\nTutti i partecipanti, serve sottolinearlo, hanno offerto la propria arte in forma totalmente gratuita, come pure la nostra comunità offre di ospitare senza alcun compenso.\n\nProporremo ai nostri ospiti, offrendo un calice di vino e qualcosa d'altro per accompagnarlo, un “dono d'ingresso minimo” di dieci Euro; starà poi a ciascuno di dare secondo quello che avrà in cuore.\n\nI fondi raccolti saranno interamente devoluti, senza trattenere nulla, all'Alleanza Evangelica Italiana . Questa alleanza tra svariate denominazioni e chiese evangeliche presenti sul territorio nazionale, facendo tesoro della fruttuosa esperienza del coordinamento già formatosi in occasione del terremoto in Abruzzo del 2009, che oltre a un primo impegno nei soccorsi ha portato alla costruzione del centro socio culturale di Tossicia (TE), si occuperà di operare tra i terremotati soprattutto nella  fase successiva all'emergenza, quando i riflettori dei media si saranno spenti e servirà continuare l'opera di supporto tra coloro che hanno perso tutto",
    "EM02_START_TIME": "2016-09-02T19:00:00",
    "EM02_END_TIME": "2016-09-02T22:00:00",
    "EM02_PLACE_NAME": "Chiesa Cristiana Evangelica di Montefiascone - VT",
    "EM02_PLACE_LOCATION_CITY": "Montefiascone",
    "EM02_PLACE_LOCATION_COUNTRY": "Italy",
    "EM02_PLACE_LOCATION_LATITUDE": "42.542200297924",
    "EM02_PLACE_LOCATION_LONGITUDE": "12.035549283028",
    "EM02_PLACE_LOCATION_ZIP": "01027",
    "EM02_PLACE_LOCATION_STREET": "Via Delio Ricci"
  },
  {
    "EM01_ID": "1429131040670440",
    "EM01_NAME": "MGP Ticino - Giovani Padani",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/1014030_1549450818638461_9179174605593621281_n.jpg?oh=bf0c69232d535628ce2b41052e0c96f8&oe=584E1B97",
    "EM02_IDEVENT": "657738181062423",
    "EM02_NAME": "Beer-Pong Serata MGP",
    "EM02_DESCRIPTION": "+ + + SERATA MGP + + +\nVi aspettiamo, Venerdì 02.09.2016, a Castano Primo (Via Mantegna) con la 2° edizione del #BeerPong, dove tutto il ricavato sarà donato in favore delle persone colpite dal terremoto.\n#GreenBeer #MgpTicino #Amatrice #Aiutiamoli",
    "EM02_START_TIME": "2016-09-02T19:00:00",
    "EM02_END_TIME": "2016-09-02T23:00:00",
    "EM02_PLACE_NAME": "Tensostruttura Castano Primo",
    "EM02_PLACE_LOCATION_CITY": "Castano Primo",
    "EM02_PLACE_LOCATION_COUNTRY": "Italy",
    "EM02_PLACE_LOCATION_LATITUDE": "45.551660937251",
    "EM02_PLACE_LOCATION_LONGITUDE": "8.7654413809944",
    "EM02_PLACE_LOCATION_ZIP": "20022",
    "EM02_PLACE_LOCATION_STREET": null
  },
  {
    "EM01_ID": "433133333537207",
    "EM01_NAME": "Hashtag Cafè",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/11781841_433133706870503_9029277779657086579_n.jpg?oh=b9d710f1aa311c47930cae550ccfb3ed&oe=585926C9",
    "EM02_IDEVENT": "672742079539635",
    "EM02_NAME": "Apericena Solidale \"Aiutiamo Amatrice\"",
    "EM02_DESCRIPTION": "Come tutti sappiamo da questa mattina centinaia di soccorritori sono al lavoro per rimuovere le macerie e cercare le persone disperse, in molti casi rimaste intrappolate tra i detriti, causati dalle forti scosse di terremoto; \nVogliamo partecipare ed aiutare anche noi, tutte quelle famiglie disagiate, così è nata l'idea dell' apericena solidale \"Aiutiamo Amatrice\". \nVenerdì 2 settembre dalle 19:30 in poi vi aspettiamo numerosi per sostenere questo progetto; infatti parte del ricavato della serata sarà devoluto a sostegno dei terremotati. \nIn occasione, la prima bevuta costerà 5€;",
    "EM02_START_TIME": "2016-09-02T19:30:00",
    "EM02_END_TIME": "2016-09-02T19:30:00",
    "EM02_PLACE_NAME": "Hashtag Cafè",
    "EM02_PLACE_LOCATION_CITY": "Castiglion Fiorentino",
    "EM02_PLACE_LOCATION_COUNTRY": "Italy",
    "EM02_PLACE_LOCATION_LATITUDE": "43.3411484",
    "EM02_PLACE_LOCATION_LONGITUDE": "11.9173698",
    "EM02_PLACE_LOCATION_ZIP": "52043",
    "EM02_PLACE_LOCATION_STREET": "Via umbro casentinese 69"
  },
  {
    "EM01_ID": "727670310695294",
    "EM01_NAME": "Pro Loco di Bergamasco",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/c11.0.50.50/p50x50/10457912_727672390695086_4263056870174702632_n.jpg?oh=389ab618922a2d16aa0e796a18499776&oe=58591C0E",
    "EM02_IDEVENT": "1731795803753211",
    "EM02_NAME": "Un' Amatriciana per Amatrice",
    "EM02_DESCRIPTION": "La Pro Loco di Bergamasco organizza una cena di solidarietà a favore delle popolazioni terremotate.\n\nMenù fisso a 10 euro (bevande escluse):\n- Tomini e salame\n- Spaghetti all'Amatriciana\n- Dolce e frutta\n\nPRENOTARSI ENTRO VENERDI' ALLE ORE 13 presso i seguenti contatti telefonici:\nAlice --> 339/6053771\nGiulia --> 347/8603680",
    "EM02_START_TIME": "2016-09-02T20:00:00",
    "EM02_END_TIME": "2016-09-02T23:00:00",
    "EM02_PLACE_NAME": "Bergamasco - Piazza della Repubblica",
    "EM02_PLACE_LOCATION_CITY": "Bergamasco",
    "EM02_PLACE_LOCATION_COUNTRY": null,
    "EM02_PLACE_LOCATION_LATITUDE": "44.8277225",
    "EM02_PLACE_LOCATION_LONGITUDE": "8.4546188",
    "EM02_PLACE_LOCATION_ZIP": "15022",
    "EM02_PLACE_LOCATION_STREET": "Posizione approssimata"
  },
  {
    "EM01_ID": "498482466967767",
    "EM01_NAME": "Pro Loco Quattordio",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/13442344_627025567446789_7444908161664683190_n.jpg?oh=d007e12ccb7a6efdf608834eb7b2cdc1&oe=584CDC2E",
    "EM02_IDEVENT": "1776306742638565",
    "EM02_NAME": "AMATRICIANA PER AMATRICE",
    "EM02_DESCRIPTION": "A PARTIRE DALLE ORE 20:00 LA PRO LOCO DI QUATTORDIO SERVIRÀ I CELEBRI \"BUCATINI ALL'AMATRICIANA\" PER CONTRIBUIRE ALLA RACCOLTA FONDI DESTINATA ALLE POPOLAZIONI TERREMOTATE.\nL'INTERO INCASSO SARÀ DEVOLUTO A FAVORE DEL PROGETTO DI \"SPECCHIO DEI TEMPI\"\n(Per maggiori informazioni consultare il sito: http://www3.lastampa.it/specchio-dei-tempi/)\n\nL'evento si terrà, come di consueto, nel cortile del Palazzo Comunale (o nei locali dello stesso in caso di maltempo)",
    "EM02_START_TIME": "2016-09-02T20:00:00",
    "EM02_END_TIME": "2016-09-02T20:00:00",
    "EM02_PLACE_NAME": "Comune di Quattordio",
    "EM02_PLACE_LOCATION_CITY": "Quattordio",
    "EM02_PLACE_LOCATION_COUNTRY": "Italy",
    "EM02_PLACE_LOCATION_LATITUDE": "44.898697798886",
    "EM02_PLACE_LOCATION_LONGITUDE": "8.4060270619786",
    "EM02_PLACE_LOCATION_ZIP": "15028",
    "EM02_PLACE_LOCATION_STREET": "Via Civalieri, 13"
  },
  {
    "EM01_ID": "1497746123801927",
    "EM01_NAME": "ErreEsse",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/14045748_1784024068507463_5955438839755691331_n.jpg?oh=42170c015ea2795eda72db7210100cbf&oe=584F0749",
    "EM02_IDEVENT": "1570763883230727",
    "EM02_NAME": "Cena di SOLIDARIETÀ",
    "EM02_DESCRIPTION": "Cena di SOLIDARIETÀ x Amatrice...durante la serata karaoke con gli eRReeSSe Roberto e Sara",
    "EM02_START_TIME": "2016-09-02T20:00:00",
    "EM02_END_TIME": "2016-09-03T00:00:00",
    "EM02_PLACE_NAME": "Bar Sport/ Vineriada Picoti Via Seradina Corte Franca B",
    "EM02_PLACE_LOCATION_CITY": "Corte Franca",
    "EM02_PLACE_LOCATION_COUNTRY": "Italy",
    "EM02_PLACE_LOCATION_LATITUDE": "45.637462834843",
    "EM02_PLACE_LOCATION_LONGITUDE": "10.006036620866",
    "EM02_PLACE_LOCATION_ZIP": "25040",
    "EM02_PLACE_LOCATION_STREET": "via Seradina 9"
  },
  {
    "EM01_ID": "579126515547201",
    "EM01_NAME": "Usb Pisa",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/c6.0.50.50/p50x50/10689983_579126642213855_6610189285572246020_n.jpg?oh=57dc9fd2dd23e0d4e8da495e981e69c2&oe=58544C44",
    "EM02_IDEVENT": "1577890322507242",
    "EM02_NAME": "Una amatriciana per i terremotati. Raccolta fondi USB Pisa in risposta all'appello di Rieti e Ascoli",
    "EM02_DESCRIPTION": "LA FEDERAZIONE PISANA DELLA USB RISPONDE ALL’APPELLO DELLE LE FEDERAZIONI DI RIETI E ASCOLI, IMPEGNATE NEL REPERIRE ALLOGGI PER CHI E’ IN DIFFICOLTÀ.\n\nVENERDI 2 SETTEMBRE ALLE ORE 20 PRESSO IL CIRCOLO AGORA' DI PISA\nVIA BOVIO 48, PISA\n“UN PIATTO DI AMATRICIANA PER I TERREMOTATI DEL CENTRO ITALIA”\n\nSarà richiesto un contributo minimo di 8 euro, compreso un bicchiere di vino e acqua.\nÈ importante la prenotazione, per evitare uno spreco di risorse. \nTelefonare a: 050979390 – 050500442 – 3383614966 - \n\nTUTTI I FONDI RICAVATI DALLA SERATA SARANNO VERSATI SULL’IBAN DELLA\n USB CONFEDERAZIONE RIETI: IT42B0312714600000000001316\nIL versamento DELL’INCASSO SARA’ PUBBLICIZZATO NEI GIORNI SEGUENTI\n\nLe zone colpite dal terremoto di questi giorni sono da sempre riconosciute come ad alto rischio sismico. Meno risaputa è invece la storia delle tante battaglie sociali e sindacali che sono state condotte nella Comunità Montana del Velino e nelle zone dei Comuni di Amatrice, Poste, Borbona, Accumoli ecc. perché venissero assunti lavoratori proprio nella cura dell’ambiente e nella protezione e prevenzione di quegli abitati dalle conseguenze di nuovi e drammatici terremoti. La nostra organizzazione è stata protagonista di importanti battaglie per il sostegno e lo sviluppo di quelle comunità ed oggi possiamo dire, amaramente, che era già tutto maledettamente previsto. Ma al di là della rabbia per l’incuria ed il disinteresse della autorità per la salvaguardia del territorio, oggi ci sentiamo vicini alle tante vittime e alle loro famiglie anche ed ancor più perché con tanti e tante di loro abbiamo condiviso importanti battaglie sociali. Per questo chiamiamo a tutti i nostri iscritti e simpatizzanti, a tutte le persone di collaborare e solidarizzare, partecipando alle iniziative promosse in tutta Italia. Nei prossimi giorni, superata la fase più drammatica dei soccorsi, una delegazione dell’USB nazionale insieme alle federazioni di Rieti e di Ascoli si recherà nelle zone colpite per incontrarsi con i lavoratori e gli abitanti e valutare assieme le necessità abitative e le possibili ripercussioni occupazionali della tragedia e decidere assieme anche come utilizzare al meglio i fondi raccolti.\n\nUSB Unione Sindacale di Base - Federazione di Pisa  \nVia Baldo degli Ubaldi, 3 pisa@usb.it  www.usb.it\nTEL. 050979390 – CELL. 3461898646",
    "EM02_START_TIME": "2016-09-02T20:00:00",
    "EM02_END_TIME": "2016-09-02T23:00:00",
    "EM02_PLACE_NAME": "Usb Pisa",
    "EM02_PLACE_LOCATION_CITY": "Pisa",
    "EM02_PLACE_LOCATION_COUNTRY": "Italy",
    "EM02_PLACE_LOCATION_LATITUDE": "43.7144699",
    "EM02_PLACE_LOCATION_LONGITUDE": "10.4147797",
    "EM02_PLACE_LOCATION_ZIP": "56124",
    "EM02_PLACE_LOCATION_STREET": "Via Baldo degli Ubaldi"
  },
  {
    "EM01_ID": "918388888176188",
    "EM01_NAME": "Zagarolo sotto l'ombrello",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/c0.0.50.50/p50x50/10494860_918394184842325_2737852676131018771_n.jpg?oh=4c38fd446fcd3f0cf720d2020a2fd6b7&oe=58837955",
    "EM02_IDEVENT": "1082955708453773",
    "EM02_NAME": "Paella Valenciana Di Carne E Di Pescato",
    "EM02_DESCRIPTION": "Beneficenza pro terremotati amatrice\n€ 15'00  \nPrenotazione obbligatoria presso \nCAFFELUGIUSTU VIA FABRINI 18",
    "EM02_START_TIME": "2016-09-02T21:00:00",
    "EM02_END_TIME": "2016-09-02T21:00:00",
    "EM02_PLACE_NAME": "Zagarolo",
    "EM02_PLACE_LOCATION_CITY": "Zagarolo",
    "EM02_PLACE_LOCATION_COUNTRY": "Italy",
    "EM02_PLACE_LOCATION_LATITUDE": "41.8333",
    "EM02_PLACE_LOCATION_LONGITUDE": "12.8333",
    "EM02_PLACE_LOCATION_ZIP": null,
    "EM02_PLACE_LOCATION_STREET": null
  },
  {
    "EM01_ID": "263162837158400",
    "EM01_NAME": "BRIGANTI SABINI",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/c2.0.50.50/p50x50/11665674_594810933993587_7632588810871464616_n.jpg?oh=4d57bd159de93c377cd13ce024cec284&oe=584CF93D",
    "EM02_IDEVENT": "297811540594442",
    "EM02_NAME": "Briganti Sabini ? ARTErie 2016",
    "EM02_DESCRIPTION": "Saremo ospiti della 12° edizione di ARTE.r.i.e. in un concerto di beneficenza per aiutare i Comuni di Accumoli e Amatrice colpiti duramente dal terremoto..non potevamo mancare a questa importante chiamata..e allora vi aspettiamo venerdi per stare in compagnia e per provare a divertirsi un po', ciao i Briganti",
    "EM02_START_TIME": "2016-09-02T23:30:00",
    "EM02_END_TIME": "2016-09-03T01:00:00",
    "EM02_PLACE_NAME": "Piazza Garibaldi - Cantalupo in Sabina",
    "EM02_PLACE_LOCATION_CITY": "Cantalupo in Sabina",
    "EM02_PLACE_LOCATION_COUNTRY": "Italy",
    "EM02_PLACE_LOCATION_LATITUDE": "42.3056399",
    "EM02_PLACE_LOCATION_LONGITUDE": "12.64841",
    "EM02_PLACE_LOCATION_ZIP": "02040",
    "EM02_PLACE_LOCATION_STREET": "Piazza Garibaldi"
  },
  {
    "EM01_ID": "991856084264778",
    "EM01_NAME": "ElektrarTattoo",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/14034703_1004102676373452_4101067974811923_n.jpg?oh=8a47c6832a6c98484a5ceeeebae6fe08&oe=584B4FE4",
    "EM02_IDEVENT": "1834137633472587",
    "EM02_NAME": "Help Day",
    "EM02_DESCRIPTION": "Sabato 3 e Domenica 4 Settembre ElektrarTattoo organizza Work In per aiutare le persone vittime del terremoto che in questi giorni ha colpito Amatrice e limitrofi.\nTattoo offerta libera (minimo 30euro) il 50% del ricavato verra versato alla Croce Rossa tramite questo codice IBAN: IT38R0760103000000000900050 vi aspetto numerosi.\nTATUATEVI PER AIUTARE!!!!\nPer info e appuntamento chiamere il\nTEL: 3270312421\n oppure scrivetemi su questa pagina...",
    "EM02_START_TIME": "2016-09-03T10:00:00",
    "EM02_END_TIME": "2016-09-04T20:00:00",
    "EM02_PLACE_NAME": "Robbiate",
    "EM02_PLACE_LOCATION_CITY": "Robbiate",
    "EM02_PLACE_LOCATION_COUNTRY": null,
    "EM02_PLACE_LOCATION_LATITUDE": "45.6908975",
    "EM02_PLACE_LOCATION_LONGITUDE": "9.4419659",
    "EM02_PLACE_LOCATION_ZIP": null,
    "EM02_PLACE_LOCATION_STREET": "Posizione approssimata"
  },
  {
    "EM01_ID": "991856084264778",
    "EM01_NAME": "ElektrarTattoo",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/14034703_1004102676373452_4101067974811923_n.jpg?oh=8a47c6832a6c98484a5ceeeebae6fe08&oe=584B4FE4",
    "EM02_IDEVENT": "1370448412983889",
    "EM02_NAME": "Help DAY Amatrice",
    "EM02_DESCRIPTION": "Sabato 3 e Domenica 4 Settembre, presso Angel Tattoo di Robbiate, tatuerò piccoli flash ad offerta libera (offerta minima 20€) l'intero ricavato di queste due giornate verrà mandato alle popolazioni colpite dal terremoto che ha colpito Amatrice e limitrofi.\nper info chiamatemi al 3270312421 oppure scrivetemi sulla pagina \ngrazie a tutti anticipatamente per il vostro contributo",
    "EM02_START_TIME": "2016-09-03T14:00:00",
    "EM02_END_TIME": "2016-09-04T20:00:00",
    "EM02_PLACE_NAME": "Robbiate \"Angel Tattoo\"",
    "EM02_PLACE_LOCATION_CITY": "Robbiate",
    "EM02_PLACE_LOCATION_COUNTRY": null,
    "EM02_PLACE_LOCATION_LATITUDE": "45.6908975",
    "EM02_PLACE_LOCATION_LONGITUDE": "9.4419659",
    "EM02_PLACE_LOCATION_ZIP": null,
    "EM02_PLACE_LOCATION_STREET": "Posizione approssimata"
  },
  {
    "EM01_ID": "1372900542735722",
    "EM01_NAME": "Visit Vernazza",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/13092062_1412362645456178_4949110878390994281_n.jpg?oh=eec0922363168253018fd9eaeb90f14f&oe=5850D5AC",
    "EM02_IDEVENT": "1511015452257958",
    "EM02_NAME": "Vernazza per Accumoli e Amatrice",
    "EM02_DESCRIPTION": "Sabato siete tutti invitati per un aperitivo molto speciale e soprattutto utile: dalle 15:30 e fino a esaurimento scorte saremo in piazza per un momento di consivisione e solidarietà a favore delle popolazioni colpite dal terremoto del 24 agosto. \nSiete invitati a partecipare, donare e anche a portare qualche stuzzichino da condividere con gli altri.\n\nAll'evento parteciperanno anche i bambini del paese, che per l'occasione venderanno i sassi che hanno raccolto nella \"spiaggia nuova\" e che hanno dipinto per dare una mano ai bambini dei comuni terremotati.\n\nNon una festa, ma un modo per dimostrare la nostra solidarietà ed essere loro vicini.\n\nL'evento è organizzato dal Comune di Vernazza, dalla Croce Verde, dalla Pro Loco, dalla Protezione Civile e dal C.S.I.",
    "EM02_START_TIME": "2016-09-03T15:30:00",
    "EM02_END_TIME": "2016-09-03T19:00:00",
    "EM02_PLACE_NAME": "Piazza Guglielmo Marconi, 19018 Vernazza SP, Italia",
    "EM02_PLACE_LOCATION_CITY": "Accumoli",
    "EM02_PLACE_LOCATION_COUNTRY": null,
    "EM02_PLACE_LOCATION_LATITUDE": "42.6945922",
    "EM02_PLACE_LOCATION_LONGITUDE": "13.2454606",
    "EM02_PLACE_LOCATION_ZIP": null,
    "EM02_PLACE_LOCATION_STREET": "Posizione approssimata"
  },
  {
    "EM01_ID": "706564012821293",
    "EM01_NAME": "Circuito La Scintilla",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/c11.0.50.50/p50x50/11822701_706564099487951_9154674124911204833_n.jpg?oh=53230b9740dbc81d722ea46e04a88e61&oe=58864757",
    "EM02_IDEVENT": "513516225513854",
    "EM02_NAME": "Mostra Auto d'epoca e vetture da Corsa - sisma amatrice annullata ",
    "EM02_DESCRIPTION": "Circuito La Scintilla in collaborazione con il 16° AUTOSLALOM CITTA' DI GRECCIO Presenta \nMOSTRA STATICA AUTO D'EPOCA in collaborazione con \" Club Autostoriche Rieti \"\nMOSTRA VETTURE PARTECIPANTI AUTOSLALOM\n\nESIBIZIONI IN PISTA \n\nCENA CON MUSICA LIVE",
    "EM02_START_TIME": "2016-09-03T16:00:00",
    "EM02_END_TIME": "2016-09-03T23:00:00",
    "EM02_PLACE_NAME": "Circuito La Scintilla",
    "EM02_PLACE_LOCATION_CITY": "Contigliano",
    "EM02_PLACE_LOCATION_COUNTRY": "Italy",
    "EM02_PLACE_LOCATION_LATITUDE": "42.187504425",
    "EM02_PLACE_LOCATION_LONGITUDE": "13.232702105",
    "EM02_PLACE_LOCATION_ZIP": "02043",
    "EM02_PLACE_LOCATION_STREET": "via del monumento snc"
  },
  {
    "EM01_ID": "800416110036243",
    "EM01_NAME": "Pro Loco Ardea",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/c7.0.50.50/p50x50/11130302_800416246702896_2230644194968235466_n.jpg?oh=2925da6cfae871623576fc33e3eaf0d5&oe=5843FDB5",
    "EM02_IDEVENT": "1091539394256049",
    "EM02_NAME": "Ardea For Amatrice ?",
    "EM02_DESCRIPTION": "Il Comitato Spontaneo Cittadini organizza, in collaborazione con la Pro Loco di Ardea:\nSabato 3 settembre 2016 a fronte di quanto successo la notte del 24 agosto ad Amatrice e paesi limitrofi, Ardea si riunisce per raccogliere fondi da donare alle zone terremotate.\nA partire dalle ore 16.00 alle 24.00 in P.zza del Popolo si potrà gustare un piatto di Amatriciana più un bicchiere di vin a 3€.\nL'INTERO RICAVATO DELLA SERATA VERRÀ DONATO AI PAESI COLPITI DAL TERREMOTO! \n\nVi chiediamo di invitare più amici possibile.\nBASTA VERAMENTE POCO PER FARE TANTO! ?",
    "EM02_START_TIME": "2016-09-03T16:00:00",
    "EM02_END_TIME": "2016-09-03T16:00:00",
    "EM02_PLACE_NAME": "Piazza Del Popolo, Ardea",
    "EM02_PLACE_LOCATION_CITY": "Ardea",
    "EM02_PLACE_LOCATION_COUNTRY": "Italy",
    "EM02_PLACE_LOCATION_LATITUDE": "41.609652575",
    "EM02_PLACE_LOCATION_LONGITUDE": "12.54590657",
    "EM02_PLACE_LOCATION_ZIP": "00040",
    "EM02_PLACE_LOCATION_STREET": null
  },
  {
    "EM01_ID": "1471768376463889",
    "EM01_NAME": "Asd The Black Sheep Mtb",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/12417599_1510867215887338_8682312251666367847_n.jpg?oh=54b47f778db21b77bf50b8de7aecd3b3&oe=583B53F5",
    "EM02_IDEVENT": "173994119693958",
    "EM02_NAME": "DUE RUOTE PER RICOMINCIARE",
    "EM02_DESCRIPTION": "Sabato 3/9/2016 dalle ore 17:00 presso la piazza centrale di Monterubbiano ( vicino al Comune ) , ci sarà una lezione di bici per i bambini , gioco , tecnica ed educazione stradale , solitamente queste lezioni sono a pagamento , invece questa volta sarà ad \" OFFERTA LIBERA \" il ricavato della lezione più le varie offerte che perverranno durante la lezione saranno devolute in beneficenza per i bambini del sisma che ha interessato la zona di Arquata del Tronto,  Pescara del Tronto , Accumoli ed Amatrice",
    "EM02_START_TIME": "2016-09-03T17:30:00",
    "EM02_END_TIME": "2016-09-03T19:30:00",
    "EM02_PLACE_NAME": "Monterubbiano",
    "EM02_PLACE_LOCATION_CITY": "Monterubbiano",
    "EM02_PLACE_LOCATION_COUNTRY": "Italy",
    "EM02_PLACE_LOCATION_LATITUDE": "43.0833",
    "EM02_PLACE_LOCATION_LONGITUDE": "13.7167",
    "EM02_PLACE_LOCATION_ZIP": null,
    "EM02_PLACE_LOCATION_STREET": null
  },
  {
    "EM01_ID": "1675774002746572",
    "EM01_NAME": "Associazione \"La Madonnina\" Campomarino",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/c1.0.50.50/p50x50/14034776_1675778042746168_876660425941721950_n.jpg?oh=4023224b4d5b8730188876310d63f03d&oe=583DC362",
    "EM02_IDEVENT": "1172528796152736",
    "EM02_NAME": "L' AMATRICIANA PER AMATRICE",
    "EM02_DESCRIPTION": "L'ASSOCIAZIONE \"LA MADONNINA\" & A.N.L.C. ASS. NAZ. LIBERA CACCIA ORGANIZZA PER IL GIORNO 3 SETTEMBRE DALLE ORE 18:00 \"L'AMATRICIANA PER AMATRICE\".\nPRESSO IL LARGO SANTA MARIA A MARE, CON STAND GASTRONOMICI PER RACCOGLIERE FONDI PER LE POPOLAZIONI COLPITE DRASTICAMENTE DAL TERREMOTO DEL CENTRO ITALIA.\n\nL'INTERO RICAVATO SARÀ DEVOLUTO A QUESTE POPOLAZIONI.",
    "EM02_START_TIME": "2016-09-03T18:00:00",
    "EM02_END_TIME": "2016-09-03T18:00:00",
    "EM02_PLACE_NAME": "Campomarino",
    "EM02_PLACE_LOCATION_CITY": "Campomarino",
    "EM02_PLACE_LOCATION_COUNTRY": "Italy",
    "EM02_PLACE_LOCATION_LATITUDE": "41.95",
    "EM02_PLACE_LOCATION_LONGITUDE": "15.0333",
    "EM02_PLACE_LOCATION_ZIP": null,
    "EM02_PLACE_LOCATION_STREET": null
  },
  {
    "EM01_ID": "385109411660925",
    "EM01_NAME": "Vitis Vinifera Project",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/12928373_553898678115330_7401618749707319428_n.jpg?oh=b322b9f8c552adeba824c9d644601c67&oe=5840F5D2",
    "EM02_IDEVENT": "1788795311404256",
    "EM02_NAME": "Calici di Fine Estate",
    "EM02_DESCRIPTION": "\"Calici Di Fine Estate\" ...\nUn'occasione speciale per salutare l'estate, in una cornice unica quale è il suggestivo borgo di Fortunago, uno dei borghi più belli d'Italia.\n\nLungo la via principale, \"Via Municipio\" la serata si tingerà di vino, per l'occasione infatti saranno presenti numerosi viticoltori dell'Oltrepò, che con le loro botti in legno, vi faranno scoprire i loro vini, frutto di grande passione.\n\nMa non finisce qui, nella parte alta del borgo saranno presenti gli stand di prodotti tipici, protagonisti del nostro territorio, quali salumi, biscotti, mieli e formaggi.\n\nDalle ore 20:00 sarà possibile degustare i risotti preparati per l'occasione dal cuoco Danilo Nembrini del Ristorante La Pineta.\nIn considerazione dei fatti accaduti a Amatrice, uno dei due risotti, sarà preparato alla amatriciana, e parte del ricavato devoluto per la causa.\n\nAllle ore 22:00 Davanti al municipio, avrà inizio la sfilata delle ragazze iscritte al concorso Miss. Monnalisa Italia.\n\nCome lo scorso anno, saranno inoltre aperte le porte della chiesa di San Giorgio, dove potrete ammirare le tele del 600, l'altare in stile barocco e la reliquia di San Ponzio.\n\nDurante tutto l'arco della serata per le vie del borgo sarà possibile apprezzare un piacevole sottofondo musicale e potrete recarvi in municipio dove vi attenderà la mostra intitolata \"un giorno o l'altro\" dell'artista Marta Dell'Angelo\n\n--------------------Programma------------------------\n\nInizio dalle ore 18:30\nEntrata GRATUITA\n\nCalice + Tasca ricordo, per degustazione (€ 10)\n                                          per gli associati (€7)\n\nDalle ore 20:00 i Risotti di Danilo Nembrini!\nPiatto degustazione di due risotti (€5) parte del ricavato sarà devoluto!",
    "EM02_START_TIME": "2016-09-03T18:30:00",
    "EM02_END_TIME": "2016-09-04T00:00:00",
    "EM02_PLACE_NAME": "Fortunago (PV)",
    "EM02_PLACE_LOCATION_CITY": "Fortunago",
    "EM02_PLACE_LOCATION_COUNTRY": "Italy",
    "EM02_PLACE_LOCATION_LATITUDE": "44.920514718613",
    "EM02_PLACE_LOCATION_LONGITUDE": "9.1843431544397",
    "EM02_PLACE_LOCATION_ZIP": "27040",
    "EM02_PLACE_LOCATION_STREET": null
  },
  {
    "EM01_ID": "793923057313220",
    "EM01_NAME": "Pro Loco Tuscania",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/13902579_1136437066395149_6598397621269658246_n.jpg?oh=82018a58049676858e165d3868dbf910&oe=5854719A",
    "EM02_IDEVENT": "1828811454018131",
    "EM02_NAME": "Una Amatriciana per Amatrice RACCOLTA FONDI Vi Aspettiamo......",
    "EM02_DESCRIPTION": "Raccolta fondi.",
    "EM02_START_TIME": "2016-09-03T19:00:00",
    "EM02_END_TIME": "2016-09-04T19:00:00",
    "EM02_PLACE_NAME": "Tuscania - Città Medievale",
    "EM02_PLACE_LOCATION_CITY": "Tuscania",
    "EM02_PLACE_LOCATION_COUNTRY": "Italy",
    "EM02_PLACE_LOCATION_LATITUDE": "42.416277432",
    "EM02_PLACE_LOCATION_LONGITUDE": "11.8724605755",
    "EM02_PLACE_LOCATION_ZIP": "01017",
    "EM02_PLACE_LOCATION_STREET": null
  },
  {
    "EM01_ID": "1464494773848512",
    "EM01_NAME": "Pro Loco Tavigliano",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/c8.0.50.50/p50x50/11666026_1464495477181775_7373388427830957211_n.jpg?oh=5aeb915d615ca220acbf1e190b6d72fe&oe=584FD869",
    "EM02_IDEVENT": "967335290055230",
    "EM02_NAME": "Mangia per Amatrice",
    "EM02_DESCRIPTION": "La Pro Loco di Tavigliano invita tutti a mangiare in compagnia una pastasciutta di solidarietà per i terremotati!\nVi aspettiamo Sabato 3 Settembre presso il Salone Polivalente di Tavigliano, a partire dalle ore 19:30: verrà servito il piatto che ha reso famosa #Amatrice, la pasta all'amatriciana .... un piccolo gesto, ma grande solidarietà per le persone colpite dal sisma.\nIl ricavato sarà interamente devoluto in beneficenza!\nVenite numerosi! :-)",
    "EM02_START_TIME": "2016-09-03T19:30:00",
    "EM02_END_TIME": "2016-09-04T00:00:00",
    "EM02_PLACE_NAME": "Salone Polivalente di Tavigliano",
    "EM02_PLACE_LOCATION_CITY": "Tavigliano",
    "EM02_PLACE_LOCATION_COUNTRY": null,
    "EM02_PLACE_LOCATION_LATITUDE": "45.6248046",
    "EM02_PLACE_LOCATION_LONGITUDE": "8.053192",
    "EM02_PLACE_LOCATION_ZIP": null,
    "EM02_PLACE_LOCATION_STREET": "Posizione approssimata"
  },
  {
    "EM01_ID": "100372338284",
    "EM01_NAME": "Associazione Culturale \"La Perzica\"",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/c37.33.417.417/s50x50/179905_10150941848598285_849948361_n.jpg?oh=252c45361096184fb281e8d8594b3adf&oe=5856520B",
    "EM02_IDEVENT": "1097423683627154",
    "EM02_NAME": "Una Amatriciana Per Amatrice",
    "EM02_DESCRIPTION": "Aiutiamo la popolazione di Amatrice e delle zone colpite dal sisma. L'intero incasso sarà devoluto alle popolazioni colpite dal sisma.",
    "EM02_START_TIME": "2016-09-03T19:30:00",
    "EM02_END_TIME": "2016-09-03T23:59:00",
    "EM02_PLACE_NAME": "Viale Luigi Greco, 00018 Palombara Sabina RM, Italia",
    "EM02_PLACE_LOCATION_CITY": "Palombara Sabina",
    "EM02_PLACE_LOCATION_COUNTRY": null,
    "EM02_PLACE_LOCATION_LATITUDE": "42.0630222",
    "EM02_PLACE_LOCATION_LONGITUDE": "12.770767",
    "EM02_PLACE_LOCATION_ZIP": null,
    "EM02_PLACE_LOCATION_STREET": "Posizione approssimata"
  },
  {
    "EM01_ID": "845623815514452",
    "EM01_NAME": "Condotta Slow Food Senigallia",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/c13.0.50.50/p50x50/11892270_904512276292272_5294758538797684432_n.jpg?oh=c19a5cdfb302afa399c68028e46ed55c&oe=584B06F9",
    "EM02_IDEVENT": "1086880211407013",
    "EM02_NAME": "L'Osteria in Piazza..Un Futuro per Amatrice ed Arquata del Tronto",
    "EM02_DESCRIPTION": "L’Osteria in Piazza…Un Futuro per Amatrice ed Arquata del Tronto.\n\n\nCarissimi Amiche ed Amici,\n\n«In tutto il mondo, attraverso questo piatto simbolo della storia gastronomica di Amatrice, speriamo di poter diffondere anche i valori di solidarietà e condivisione propri della cultura contadina da cui nasce». Carlo Petrini, presidente di Terra Madre e Slow Food, avvia una campagna di solidarietà per sostenere le popolazioni colpite dal terremoto e pensare già da oggi al loro futuro. \n\nAderendo all’iniziativa Un futuro per Amatrice (#unfuturoperamatrice), con cui chiediamo ai ristoratori di tutto il mondo di inserire in carta il piatto simbolo della città colpita e di tenerlo per almeno un anno, devolvendo parte del ricavato direttamente al Comune di Amatrice, le Condotte Slow Food Ancona e Conero, Slow Food Castelli di Jesi, Slow Food Catria e Nerone, Slow Food Loreto Val Musone, Slow Food Senigallia, si uniscono alle iniziative spontanee nate in queste ore in Italia e rilanciano con un evento per la raccolta fondi per le popolazioni colpite dalla terribile calamità, con il Patrocinio del Comune di Senigallia.\n\nIn collaborazione con il ristorante Osteria del Teatro, la Cooperativa Pescatori di Portonovo, le aziende Santa Barbara di Barbara e Silvano Strologo di Camerano, Paolo Brunelli, il Forno di Nino Roncarati, saremo in Piazza tutti insieme per una grande serata di solidarietà.\n\nAvremo con noi anche la C.N.G.E.I. Protezione Civile di Senigallia, intervenuta nelle zone colpite dal sisma, che potrà portare una testimonianza diretta di quanto avvenuto e riscontrato nei luoghi così duramente colpiti.  \n\n\nL’appuntamento, è per le ore 20:30 (puntuali) di sabato 3 settembre 2016 presso l’”Osteria del Teatro”, Via Felice Cavallotti, 14 – Angolo Piazza Garibaldi – Senigallia.\nIl numero di posti disponibili è di 250, l’evento è aperto a tutte le persone di buona volontà.\nIl costo della serata è fissato in € 25,00 a persona; tutto il  ricavato, al netto delle spese vive, sarà devoluto ai Comuni di Amatrice ed Arquata del Tronto.\nLe prenotazioni si chiuderanno venerdì 2 settembre 2016.\n\nPer le prenotazioni valgono i soli recapiti dei sottoscritti:\n\nPer i Soci Slow Food Ancona e Conero:\t\t \ne-mail: r.rubegni@tiscali.it\t\t\t\t \nSMS al numero 335.5315621\t\t\t\n\nPer i Soci Slow Food Castelli di Jesi:\t\t \ne-mail: b.dupouts@gmail.com\t\t\t\t \nSMS al numero 348.5188176\n\nPer i Soci Slow Food Catria e Nerone:\ne-mail: slowfoodcatrianerone@gmail.com \nSMS al numero 340.5710509\t\t\t\n\nPer i Soci Slow Food Loreto Val Musone:\ne-mail: slowfoodloreto@email.it \nSMS al numero 329.2277746\n\nPer i Soci Slow Food Senigallia:\ne-mail: corrado.demichelis@icloud.com \nSMS al numero 338.8510934\n\n\nper Slow Food Ancona e Conero\t\t\nRoberto Rubegni\t\t\t\t\t\nIl Fiduciario\t\t\t\t\t\t\n\nPer Slow Food Castelli di Jesi\t \nBernadette Dupouts\nLa Fiduciaria \n\nper Slow Food Catria e Nerone\t\t\t\nAlessandro Chegai\t\t\t\t\t\nIl Fiduciario\t\t\t\t\t\t\n\nper Slow Food Loreto Val Musone\nAntonello Loreto\nIl Fiduciario \n\nper Slow Food Senigallia\nCorrado De Michelis\nIl Fiduciario",
    "EM02_START_TIME": "2016-09-03T20:30:00",
    "EM02_END_TIME": "2016-09-04T00:00:00",
    "EM02_PLACE_NAME": "Osteria del Teatro",
    "EM02_PLACE_LOCATION_CITY": "Senigallia",
    "EM02_PLACE_LOCATION_COUNTRY": "Italy",
    "EM02_PLACE_LOCATION_LATITUDE": "43.713340138191",
    "EM02_PLACE_LOCATION_LONGITUDE": "13.215447664261",
    "EM02_PLACE_LOCATION_ZIP": "60019",
    "EM02_PLACE_LOCATION_STREET": "Via Cavallotti 14"
  },
  {
    "EM01_ID": "177020668981421",
    "EM01_NAME": "Casa degli alfieri",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/13770460_1410050825678393_178445363430417398_n.jpg?oh=e7a8410a95637ce6c22ce16146dacb68&oe=583FBA69",
    "EM02_IDEVENT": "1860620547499478",
    "EM02_NAME": "Cunte'munfra': sab 3 settembre \"Allegro cantabile\" a Montemagno (AT)",
    "EM02_DESCRIPTION": "MONTEMAGNO (AT) – Piazza San Martino\nSabato 3 settembre ore 21\nFABER TEATER presenta\nALLEGRO CANTABILE\ncon Francesco Micca, Lodovico Bordignon, Lucia Giordano, Marco Andorno, Paola Bordignon, Sebastiano Amadio\ndirezione musicale di Antonella Talamonti\nregia e drammaturgia Aldo Pasquero e Giuseppe Morrone\n\n“Buonasera. Questa sera cantiamo solo. Se riusciamo.” Così comincia Cantata per... con un messaggio affidato alla proiezione di parole scritte.\nDa anni come gruppo, “giochiamo” e sperimentiamo con la voce, con il canto e i repertori dall'Italia e dal mondo. La ricerca sull'attore musicale, possiamo dire, è cuore del nostro percorso artistico degli ultimi 10 anni.\nIn Cantata i messaggi scritti, come missive silenziose, e le voci cantate “parlano” al pubblico e lo accompagnano in un ironico itinerario attraverso il suono, il ritmo, il timbro. Sei voci sulla scena si fanno guide di questa traversata, sei attori-musicisti che non solo cantano, ma diventano interpreti di un repertorio trasversale, in cui trovano spazio ballate, canti di lavoro, serenate.\nPiano visivo e uditivo si mescolano in un gioco di cui poco alla volta gli spettatori diventano complici. E così è possibile “vedere” la polifonia e “ascoltare” il movimento.\nUn ascolto che si evolve e che si ritrova a diventare attivo, il pubblico si scopre musicista all'interno di un'orchestra, suono necessario tra i suoni e creatore di musica lui stesso. Musica capace di veicolare emozioni, che racconta storie nascoste tra le note, che evoca universi sonori, che guida un'esperienza senza salire in cattedra.\nFino a diventare canto veramente collettivo, un'unica orchestra alla fine, con gioia e leggerezza.\nE se arriva l'applauso, beh anche questo è un evento sonoro. Anche questo è musica.\n\nyoutube:\n https://www.youtube.com/watch?v=qlMD8UJFY78\n\nINGRESSO LIBERO - durante la rassegna verranno raccolte offerte a favore di Amatrice e delle popolazioni colpite dal terremoto nel Centro Italia\ninfo: 339 2532921 luciano.nattino@casadeglialfieri.it     \nfb casa.degli.alfieri\nwww.casadegliafieri.it \n\n#cuntemunfra2016\n------------------------------\n\nCUNTE' MUNFRA' è il racconto del Monferrato e, insieme, del mondo, di fatiche e speranze, di respiri e ansie: storie di sempre, storie sempre nuove, inattese.\nCUNTÉ MUNFRÀ giunge alla quindicesima edizione e si dà radici in una terra benevola dai larghi fianchi, dalle morbide curve, che accoglie in quiete viaggiatori e stanziali, santi e saltimbanchi, curiosi e incantati.\nCUNTE' MUNFRA' è per l’uomo della complessità che vuole appaesarsi, che cerca un luogo dove continuare a interrogarsi. Camminatore di domande.\n\nCUNTE' MUNFRA' - dal Monferrato al mondo\nteatro musica incontri laboratori della memoria\nXV edizione - 3 settembre / 3 dicembre 2016\nDirezione Artistica di Luciano Nattino e Massimo Barbero\n\nCUNTE' MUNFRA' è promosso da\nUnione Colli Divini - nel cuore del Monferrato \ncasa degli alfieri /Archivio della Memoria Astigiana \n\ncon il sostegno di \nRegione Piemonte\nFondazione CRT\n\nin collaborazione con la rivista Astigiani\ne Monferrato delle Culture\nnell'ambito del Progetto Terre d'Asti Festival",
    "EM02_START_TIME": "2016-09-03T21:00:00",
    "EM02_END_TIME": "2016-09-04T00:00:00",
    "EM02_PLACE_NAME": "Montemagno",
    "EM02_PLACE_LOCATION_CITY": "Montemagno",
    "EM02_PLACE_LOCATION_COUNTRY": "Italy",
    "EM02_PLACE_LOCATION_LATITUDE": "44.9833",
    "EM02_PLACE_LOCATION_LONGITUDE": "8.33333",
    "EM02_PLACE_LOCATION_ZIP": null,
    "EM02_PLACE_LOCATION_STREET": null
  },
  {
    "EM01_ID": "1478956752332917",
    "EM01_NAME": "ACSI 4x4 mud and sweat - Lazio",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/12038529_1712072422354681_6391423292388123466_n.jpg?oh=9102ab0a5c6e2abe20dea7e36e7e1d9d&oe=5883CC80",
    "EM02_IDEVENT": "113571825762670",
    "EM02_NAME": "UN AIUTO AI Terremotati",
    "EM02_DESCRIPTION": "Il 04 Settembre E4F organizzerà una manifestazione presso la pista 4X4 Village, in località Valmontone, ha pensato di effettuare un mini tracciato di abilità senza ostacoli dove TUTTI i 4X4 possono partecipare, si mangia e si beve, la manifestazione sarà accessibile solo ai tesserati ACSI.\nIl ricavato andrà devoluto nella raccolta organizzata dal Club “ SI FUORISTRADA ”, per i terremotati di Amatrice – Accumoli.\nREGOLAMENTO SICUREZZA\n- Casco \n- Cinture di sicurezza\nPERCORSO\n- Bandelle abbattute (stabiliremo la penalità)\nSVOLGIMENTO\n- Mattina prove del percorso dalle ore 09.00 alle 12.00\n- Pausa pranzo\n- Pomeriggio prove con abilità dalle ore 14.00 a fine prova\nP.S. sono ammessi tutti i fuoristrada 4X4, qualsiasi misura di gomma unica categoria.",
    "EM02_START_TIME": "2016-09-04T08:00:00",
    "EM02_END_TIME": "2016-09-04T20:00:00",
    "EM02_PLACE_NAME": "CONTRADA LA VOLECA - VALMONTONE - RM",
    "EM02_PLACE_LOCATION_CITY": "Valmontone",
    "EM02_PLACE_LOCATION_COUNTRY": null,
    "EM02_PLACE_LOCATION_LATITUDE": "41.7745041",
    "EM02_PLACE_LOCATION_LONGITUDE": "12.9190465",
    "EM02_PLACE_LOCATION_ZIP": null,
    "EM02_PLACE_LOCATION_STREET": "Posizione approssimata"
  },
  {
    "EM01_ID": "10207422706589771",
    "EM01_NAME": "Francesca Fatamorgana Sereno",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/14102610_10207346952455965_2226203777850436263_n.jpg?oh=4a28d623e0f6874369832c7ad92d52df&oe=583FDA07",
    "EM02_IDEVENT": "149753925467839",
    "EM02_NAME": "Una Amatriciana Per Amatrice!!",
    "EM02_DESCRIPTION": "Raccolta fondi e bene per le persone colpite dal terremoto!!",
    "EM02_START_TIME": "2016-09-04T09:00:00",
    "EM02_END_TIME": "2016-09-04T09:00:00",
    "EM02_PLACE_NAME": "Zavattarello (Pv) - certificato come uno dei borghi più belli d'Italia",
    "EM02_PLACE_LOCATION_CITY": "Zavattarello",
    "EM02_PLACE_LOCATION_COUNTRY": "Italy",
    "EM02_PLACE_LOCATION_LATITUDE": "44.868380487509",
    "EM02_PLACE_LOCATION_LONGITUDE": "9.2651075991358",
    "EM02_PLACE_LOCATION_ZIP": "27059",
    "EM02_PLACE_LOCATION_STREET": "Via Vittorio Emanuele 41"
  },
  {
    "EM01_ID": "102261883154186",
    "EM01_NAME": "IPASVI FROSINONE",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/10320603_652531738127195_5326348087536855046_n.png?oh=b40e502d6bdfad93526830419e8144e9&oe=584A7A01",
    "EM02_IDEVENT": "948186815290890",
    "EM02_NAME": "L'infermiere non ti abbandona mai - Raccolta fondi pro sisma centro Italia",
    "EM02_DESCRIPTION": "Il Corso di laurea in Infermieristica dell'Università di Roma Tor Vergata Sede ASL Frosinone Sora-Ceccano, congiuntamente con il nucleo provinciale del Coordinamento Innfermieri Volontari Emergenza  Sanitaria (CIVES) e il Collegio IPASVI di Frosinone, organizzano un evento a sostegno di tutte le persone coinvolte nel terremoto del Centro Italia attraverso una raccolta fondi da destinare direttamente al Comune di Amatrice.\nPer tutta la giornata dalle ore 11:00 a sera inoltrata, verrano effettuate prestazioni infermieristiche gratuite.\nA tutti i partecipanti, a cura degli sponsor sarà offerto un assaggio di spaghetti alla matriciana e dalle ore 21 gli studenti del Corso di laurea in Infermieristica dell'Università di Roma Tor Vergata Sedi di Sora e Ceccano effettuaranno un flash mob a tema sanitario.\nLa manifestazione avrà la copertura radio e video in diretta facebook a cura di Giorgia Conti di Radio Day.\nQuesto è il momento per cui tutti dobbiamo impegnarci per garantire alle popolazioni colpite una base economica per cercare di riportarle prima possibile alla normalità. \nE' disponibile il C/C CIVES Frosinone dedicato esclusivamente alla raccolta fondi a sostegno delle vittime del terremoto del centro Italia.Chi volesse dare il proprio contributo può effettuarla tramite bonifico bancario. I fondi raccolti saranno destinati direttamente al comune di Amatrice.\nIl contributo di ognuno di noi, anche piccolo, può essere determinante. Aiutatateci a diffondere l'evento e partecipate numerosi.",
    "EM02_START_TIME": "2016-09-04T11:00:00",
    "EM02_END_TIME": "2016-09-04T23:59:00",
    "EM02_PLACE_NAME": "Jackpot Bar Ceccano",
    "EM02_PLACE_LOCATION_CITY": "Ceccano",
    "EM02_PLACE_LOCATION_COUNTRY": "Italy",
    "EM02_PLACE_LOCATION_LATITUDE": "41.576030850238",
    "EM02_PLACE_LOCATION_LONGITUDE": "13.32070418921",
    "EM02_PLACE_LOCATION_ZIP": null,
    "EM02_PLACE_LOCATION_STREET": "Viale Fabrateria Vetus"
  },
  {
    "EM01_ID": "1577455639193849",
    "EM01_NAME": "Lions Club Inzago",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/14063746_1780724638866947_7101744634829330278_n.jpg?oh=45e51a930024443f9e895604349fb82f&oe=585329B0",
    "EM02_IDEVENT": "520793458125868",
    "EM02_NAME": "Un'amatriciana per Amatrice",
    "EM02_DESCRIPTION": "Il Lions Club Inzago in collaborazione con RIAN Inzago organizza un pranzo per raccogliere fondi a favore della città di Amatrice,zona colpita dal recente sisma. \nEuro 10 a persona, amatriciana all you can eat. \nL'intero incasso sarà devoluto a favore della zona terremotata. \nLe Bevande saranno conteggiate a parte.\n\nPer prenotazioni rivolgersi direttamente al RIAN Restaurant cafè www.rianrestaurantcafe.it\nTel 029549013",
    "EM02_START_TIME": "2016-09-04T12:00:00",
    "EM02_END_TIME": "2016-09-04T15:00:00",
    "EM02_PLACE_NAME": "Rian Restaurant Cafè",
    "EM02_PLACE_LOCATION_CITY": "Inzago",
    "EM02_PLACE_LOCATION_COUNTRY": "Italy",
    "EM02_PLACE_LOCATION_LATITUDE": "45.53767",
    "EM02_PLACE_LOCATION_LONGITUDE": "9.47957",
    "EM02_PLACE_LOCATION_ZIP": "20065",
    "EM02_PLACE_LOCATION_STREET": "Via padana superiore 6"
  },
  {
    "EM01_ID": "427604317338337",
    "EM01_NAME": "Pro-loco Terventum",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/c4.0.50.50/p50x50/523447_455601361205299_1924595537_n.jpg?oh=94a491c1c6bb6c62fd28f3bd46387d72&oe=5846EF42",
    "EM02_IDEVENT": "1449577451735935",
    "EM02_NAME": "Un'amatriciana per Amatrice",
    "EM02_DESCRIPTION": "Iniziativa benefica per la raccolta fondi da devolvere alle popolazioni interessate dal recente terremoto. \nDomenica 4 Settembre, in Piazza Fontana, con un contributo minimo di 5 Euro, sarà possibile acquistare un piatto di spaghetti all'amatriciana e l'incasso della giornata sarà interamente devoluto alle popolazioni interessate dal recente terremoto. \nNon far mancare il tuo sostegno, ti aspettiamo!",
    "EM02_START_TIME": "2016-09-04T12:00:00",
    "EM02_END_TIME": "2016-09-04T15:00:00",
    "EM02_PLACE_NAME": "Piazza Fontana Trivento",
    "EM02_PLACE_LOCATION_CITY": "Trivento",
    "EM02_PLACE_LOCATION_COUNTRY": "Italy",
    "EM02_PLACE_LOCATION_LATITUDE": "41.781259",
    "EM02_PLACE_LOCATION_LONGITUDE": "14.55190631",
    "EM02_PLACE_LOCATION_ZIP": "86029",
    "EM02_PLACE_LOCATION_STREET": null
  },
  {
    "EM01_ID": "951286671551143",
    "EM01_NAME": "Associaz Pro Cupramontana",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/12814197_1143005179045957_8582239090817815744_n.jpg?oh=41c1dd7aa6384d98f114db684d98cf8b&oe=583A2682",
    "EM02_IDEVENT": "292580461109372",
    "EM02_NAME": "Amatriciana solidale",
    "EM02_DESCRIPTION": "Amatriciana solidale domenica 4 settembre ore 19:00 in piazza IV novembre.\nIl contributo per gli spaghetti sarà di 5€  il cui ricavato sarà interamente devoluto alla protezione civile di Amatrice. \n\ndalle ore 17:00 mercatino dei giocattoli usati organizzato dalla Procupra junior.\n\nVOI con NOI per le popolazioni colpite dal sisma.",
    "EM02_START_TIME": "2016-09-04T17:00:00",
    "EM02_END_TIME": "2016-09-04T23:00:00",
    "EM02_PLACE_NAME": "Cupramontana Piazza Iv Novembre",
    "EM02_PLACE_LOCATION_CITY": "Cupramontana",
    "EM02_PLACE_LOCATION_COUNTRY": "Italy",
    "EM02_PLACE_LOCATION_LATITUDE": "43.44550438",
    "EM02_PLACE_LOCATION_LONGITUDE": "13.11621551",
    "EM02_PLACE_LOCATION_ZIP": "60034",
    "EM02_PLACE_LOCATION_STREET": "Via Nazario Sauro"
  },
  {
    "EM01_ID": "295556604170143",
    "EM01_NAME": "Ass. Il mago di Oz Onlus",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/14117774_295580754167728_3307274987414546727_n.jpg?oh=8ab91fffe14c309341a3f17b2e96d88b&oe=5844539C",
    "EM02_IDEVENT": "323324464673486",
    "EM02_NAME": "Terremoto Centro Italia - Il sostegno dei bambini ai bambini",
    "EM02_DESCRIPTION": "Cari tutti, noi dell'Ass. Il mago di Oz Onlus (centro di riabilitazione dell'età evolutiva di Roma-Infernetto) in questi giorni ci siamo interrogati su quale potesse essere il nostro aiuto concreto alle famiglie e ai bambini sopravvissuti alla tragedia del terremoto. Abbiamo realizzato questa inziativa in collaborazione con Save The Children con tutto il cuore e la buona volontà. L'obiettivo è quello di raccogliere fondi ma anche di sensibilizzare i bambini, spiegando l'accaduto e stimolando il senso di solidarietà verso il prossimo in difficoltà. Vi chiediamo di diffondere il più possibile l'iniziativa tramite WA, Facebook, sms, email. L'iniziativa, che è rivolta alle famiglie e ai loro bambini, ovviamente accoglie anche adulti che vogliono dare il proprio contributo.\n\nL’emergenza continua nel Centro Italia, e adesso c’è bisogno soprattutto di fondi per ricostruire una città e per sostenere le famiglie e i bambini colpiti da questa tragedia. L’Ass. Il mago di Oz ha organizzato un pomeriggio di laboratori dedicati ai bambini. I laboratori saranno tutti divertenti e creativi ma ci sarà anche uno spazio dedicato alla sensibilizzazione dei bambini e dei ragazzi guidato dalle nostre psicologhe, con l’obiettivo di accompagnarli nel percorso di costruzione di un senso di solidarietà verso il prossimo in difficoltà. I bambini inoltre se vorranno potranno creare un filo diretto con i bambini terremotati, facendo un disegno o scrivendo una lettera ai loro coetanei.\nCome avverrà la donazione: ci sarà una quota simbolica di 5 euro a bambino per accedere a tutti i laboratori e per tutto il pomeriggio, inoltre verrà effettuata una pesca di giocattoli, ci sarà il banchetto delle torte e il salvadanaio dei bambini in cui ogni bimbo potrà, se vorrà, partecipare personalmente alla donazione mettendo un soldino dei propri risparmi.\nLa donazione sarà interamente devoluta a Save the Children a sostegno del progetto “Spazio a Misura di Bambino ad Amatrice”",
    "EM02_START_TIME": "2016-09-04T17:00:00",
    "EM02_END_TIME": "2016-09-04T21:00:00",
    "EM02_PLACE_NAME": "Ass. Il mago di Oz Onlus",
    "EM02_PLACE_LOCATION_CITY": "Rome",
    "EM02_PLACE_LOCATION_COUNTRY": "Italy",
    "EM02_PLACE_LOCATION_LATITUDE": "41.7439512",
    "EM02_PLACE_LOCATION_LONGITUDE": "12.3603365",
    "EM02_PLACE_LOCATION_ZIP": "00124",
    "EM02_PLACE_LOCATION_STREET": "Via Cesare Pascucci 63"
  },
  {
    "EM01_ID": "209279189207200",
    "EM01_NAME": "Comune di Sermide",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/c0.10.50.50/p50x50/400188_209279372540515_235809733_n.jpg?oh=0af282b4c32a3af4c50fee717d721ca2&oe=584AFB3E",
    "EM02_IDEVENT": "294889644205487",
    "EM02_NAME": "Amatriciana Solidale in Piazza",
    "EM02_DESCRIPTION": "Pro Loco, Comune di Sermide e Polisportiva Mogliese invitano tutti i cittadini ad un'amatriciana in piazza Domenica 4 Settembre dalle ore 20 (PRENOTAZIONE OBBLIGATORIA). L'incasso della serata sarà devoluto alle popolazioni colpite dal terremoto di Amatrice.",
    "EM02_START_TIME": "2016-09-04T20:00:00",
    "EM02_END_TIME": "2016-09-04T23:00:00",
    "EM02_PLACE_NAME": "Comune di Sermide",
    "EM02_PLACE_LOCATION_CITY": "Sermide",
    "EM02_PLACE_LOCATION_COUNTRY": "Italy",
    "EM02_PLACE_LOCATION_LATITUDE": "45.00672",
    "EM02_PLACE_LOCATION_LONGITUDE": "11.29937",
    "EM02_PLACE_LOCATION_ZIP": "46028",
    "EM02_PLACE_LOCATION_STREET": "P.zza Plebiscito, 1"
  },
  {
    "EM01_ID": "667128556723734",
    "EM01_NAME": "ItaliaJazz",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/11227506_669089679860955_2506299615663407777_n.png?oh=2a4ad7ba4d32f3565061b31bfcb57b03&oe=5857EDAD",
    "EM02_IDEVENT": "1398003776882957",
    "EM02_NAME": "Il jazz italiano per Amatrice | 4 settembre 2016",
    "EM02_DESCRIPTION": "A seguito del terribile terremoto che nella notte del 24 agosto ha sconvolto il centro Italia, “Il jazz italiano per l’Aquila” diventa per quest'anno “Il jazz italiano per Amatrice”. Un atto di solidarietà dedicato al paese diventato il luogo simbolo di questi tragici avvenimenti.\n\nDomenica 4 settembre saranno tanti i concerti distribuiti in tutta Italia; infatti, buona parte dei 20 palchi originariamente previsti all’Aquila troveranno ospitalità in altre città italiane. A Roma il programma partirà sin dalla mattina per proseguire fino al tardo pomeriggo alla Casa del Jazz, in una maratona musicale che si concluderà con un grande concerto serale all’Aquila, di fronte alla Basilica di Collemaggio, a partire dalle 21.\n\nIl Comune di L'Aquila, MiBACT e gli organizzatori coinvolti, I-Jazz, MIDJ Musicisti Italiani di Jazz e Casa Del Jazz  in seguito alla decisione dell'annullamento della manifestazione, per problemi di sicurezza e logistica, hanno ascoltato la città dell'Aquila che si è subito fatta sentire con una forte e decisiva mobilitazione sui social e non solo, rivendicando il festival.\n\nL’intera giornata di domenica 4 settembre sarà seguita dalla Rai Tv, dai canali Radio Rai e raccontata attraverso uno speciale di Rai Cultura.\n\nE #jazz4italy è l'hashtag ufficiale della giornata da non perdere di vista!\nhttp://bit.ly/2cmDYaC",
    "EM02_START_TIME": "2016-09-04T21:00:00",
    "EM02_END_TIME": "2016-09-05T01:00:00",
    "EM02_PLACE_NAME": "L'Aquila",
    "EM02_PLACE_LOCATION_CITY": "L'Aquila",
    "EM02_PLACE_LOCATION_COUNTRY": "Italy",
    "EM02_PLACE_LOCATION_LATITUDE": "42.3667",
    "EM02_PLACE_LOCATION_LONGITUDE": "13.3667",
    "EM02_PLACE_LOCATION_ZIP": null,
    "EM02_PLACE_LOCATION_STREET": null
  },
  {
    "EM01_ID": "10210731475910880",
    "EM01_NAME": "Giorgio Cùscito",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/c68.22.545.545/s50x50/14100438_10210643397268969_4883500594951354705_n.jpg?oh=dc826d2d6b2361190bc7fa3bbe719d3f&oe=58841424",
    "EM02_IDEVENT": "1462663283751234",
    "EM02_NAME": "Lo SWING italiano per Amatrice e per L'Aquila - Domenica 4 Settembre 2016",
    "EM02_DESCRIPTION": "Attenzione: l'organizzazione del Jazz Italiano Per L'Aquila - dopo lunghe consultazioni e tanti ripensamenti, e dopo aver sentito tanti pareri - sembra aver deciso per una grande attività solidale su tutto il territorio nazionale. È previsto anche un concerto a l'Aquila per la sera di DOMENICA 4 SETTEMBRE, in diretta televisiva RAI. L'originario progetto di una festa swing per la sera del sabato è stato purtroppo accantonato, per forza di cose e per ovvi motivi. Ma il gruppo aquilano dei Crazy Stompin' Club sarà presente al concerto del 4 settembre a rappresentare il mondo dello swing, e a dar voce e immagine a una scena viva e vitale che non può e non deve rabbuiarsi di nuovo! Piji e io andremo a sostenerli e a suonare con loro, spero vivamente nella presenza e collaborazione di tutti, amici, appassionati e lindyhoppers compresi.\n\nA presto con nuovi aggiornamenti !\n\nIscrivetevi anche all'evento ufficiale di ItaliaJazz: https://www.facebook.com/events/1398003776882957/",
    "EM02_START_TIME": "2016-09-04T21:00:00",
    "EM02_END_TIME": "2016-09-05T01:00:00",
    "EM02_PLACE_NAME": "Santa Maria di Collemaggio",
    "EM02_PLACE_LOCATION_CITY": "L'Aquila",
    "EM02_PLACE_LOCATION_COUNTRY": "Italy",
    "EM02_PLACE_LOCATION_LATITUDE": "42.342797222222",
    "EM02_PLACE_LOCATION_LONGITUDE": "13.40465",
    "EM02_PLACE_LOCATION_ZIP": "67100",
    "EM02_PLACE_LOCATION_STREET": "Viale di Collemaggio"
  },
  {
    "EM01_ID": "376599135693185",
    "EM01_NAME": "Giorni Anomali",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/12106745_1059588620727563_2823409441259423217_n.jpg?oh=9c5cf279dd04d4646d0779eb869d148b&oe=585314C1",
    "EM02_IDEVENT": "164139670660098",
    "EM02_NAME": "Viterbo per Amatrice",
    "EM02_DESCRIPTION": "In occasione dell'anniversario della morte di Lucio Battisti abbiamo pensato di organizzare insieme alla Consulta Comunale del Volontariato, con il patrocinio del Comune di Viterbo, un festival musicale di raccolta fondi per i terremotati di Amatrice.\nVista la concomitanza con il nostro viaggio solidale in Donbass, parte del ricavato sarà devoluto anche a questa iniziativa.\nTutti i gruppi eseguiranno brani propri e cover di Battisti.",
    "EM02_START_TIME": "2016-09-06T21:00:00",
    "EM02_END_TIME": "2016-09-06T21:00:00",
    "EM02_PLACE_NAME": "Prato Giardino",
    "EM02_PLACE_LOCATION_CITY": "Viterbo",
    "EM02_PLACE_LOCATION_COUNTRY": "Italy",
    "EM02_PLACE_LOCATION_LATITUDE": "42.422112696506",
    "EM02_PLACE_LOCATION_LONGITUDE": "12.102789729458",
    "EM02_PLACE_LOCATION_ZIP": "01100",
    "EM02_PLACE_LOCATION_STREET": null
  },
  {
    "EM01_ID": "1714619792084195",
    "EM01_NAME": "Armadillo LiveMusic",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/c0.0.50.50/p50x50/12920451_1718315608381280_7563550337826964493_n.jpg?oh=f41b7bfba34221f15b254bfb8dc4774c&oe=584F7551",
    "EM02_IDEVENT": "1113694192011391",
    "EM02_NAME": "Da Sarzana Suoni per la Vita - Concerto raccolta fondi terremoto Amatrice",
    "EM02_DESCRIPTION": "\"DA SARZANA SUONI PER LA VITA\"\nConcerto per la raccolta di fondi pro terremotati.\n\nSu istanza di molti musicisti del territorio sarzanese, promosso e organizzato dal Comune di Sarzana, Arci Val di Magra, Ass. cult. Armadillo Club e Associazioni Musicali del territorio, si suonerà sul palco della Fortezza Firmafede mercoledì 7 settembre NON-STOP dalle 16 alle 24.\n\nL'INTERO INCASSO VERRA' DEVOLUTO AL COMUNE DI AMATRICE.\n\nINGRESSO AD OFFERTA LIBERA.",
    "EM02_START_TIME": "2016-09-07T16:00:00",
    "EM02_END_TIME": "2016-09-07T23:55:00",
    "EM02_PLACE_NAME": "Fortezza Firmafede",
    "EM02_PLACE_LOCATION_CITY": "Sarzana",
    "EM02_PLACE_LOCATION_COUNTRY": "Italy",
    "EM02_PLACE_LOCATION_LATITUDE": "44.1111183",
    "EM02_PLACE_LOCATION_LONGITUDE": "9.9640198",
    "EM02_PLACE_LOCATION_ZIP": "19038",
    "EM02_PLACE_LOCATION_STREET": "Via Cittadella"
  },
  {
    "EM01_ID": "1641685546082564",
    "EM01_NAME": "Confraternita Madonna della Concordia",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/12208650_1641690269415425_6784973793974572944_n.jpg?oh=cfa647c1fc4b4038c942e59efb9fe3a6&oe=583F5DB1",
    "EM02_IDEVENT": "854510194664209",
    "EM02_NAME": "Festa Madonna della Concordia - 33° Sagra del Coniglio",
    "EM02_DESCRIPTION": "http://www.madonnadellaconcordia.it/\n\n- Giovedì 08-09-2016 - \n\nORE 18,00            SANTO ROSARIO\nORE 18,30            SANTA MESSA\n\n\n- Venerdì 09-09-2016 -\n\nORE 18,00        SANTO ROSARIO\nORE 18,30        SANTA MESSA IN ONORE DI TUTTI I  DEFUNTI \n\nA SEGUIRE...   FIACCOLATA ALL’INTERNO DEL CIMITERO\n\nORE 21,00             \nAPERTURA STAND GASTRONOMICI CON  IL \n “ Gruppo Folk Venticinque Torri ” \n\n“ Un' Amatriciana per Amatrice” l' intero ricavato della vendita dei  Bucatini all' Amatriciana del venerdì sera sarà devoluto alle popolazioni colpite dal terremoto del 24 agosto 2016 #AMAtriciana\n\n\n- Sabato 10-09-2016 -\n\nORE 18,00             SANTO ROSARIO\nORE 18,30             SANTA MESSA\n\nORE 19,30             \n33° SAGRA DEL CONIGLIO \n\nORE 20,30            \nSERATA MUSICALE CON  “ Sabrina Fantasy “\n\n\n- Domenica 11-09-2016 -\n\nORE 10,30           \nSANTA MESSA E PROCESSIONE CON LA STATUA DELLA MADONNA ACCOMPAGNATA DALLA BANDA MUSICALE DI VICO NEL LAZIO        \n\nORE 13,00             \nAPERTURA STAND GASTRONOMICI CON \n “ Gl' Cantastorie d' Uich' - Gruppo Folk ” \n\nORE 19,30             \nAPERTURA STAND GASTRONOMICI \n\nORE 20,30             \nSERATA MUSICALE CON   “ Marco e Simone “\n\nORE 22,30             \nSPETTACOLO PIROTECNICO A CURA DELLA DITTA \n Scarsella FireWorks srl",
    "EM02_START_TIME": "2016-09-08T18:00:00",
    "EM02_END_TIME": "2016-09-11T23:55:00",
    "EM02_PLACE_NAME": "Vico nel Lazio",
    "EM02_PLACE_LOCATION_CITY": "Vico nel Lazio",
    "EM02_PLACE_LOCATION_COUNTRY": "Italy",
    "EM02_PLACE_LOCATION_LATITUDE": "41.7667",
    "EM02_PLACE_LOCATION_LONGITUDE": "13.3333",
    "EM02_PLACE_LOCATION_ZIP": null,
    "EM02_PLACE_LOCATION_STREET": null
  },
  {
    "EM01_ID": "240347144469",
    "EM01_NAME": "Galp Galleria La Perla - arte e cornici",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/10371682_10152430059889470_6507487684666649822_n.png?oh=05667bd04d951c4f8863a9bbbec902f4&oe=584A646F",
    "EM02_IDEVENT": "1189190981144962",
    "EM02_NAME": "Italy Olgiatese | #unitiperamatrice",
    "EM02_DESCRIPTION": "ITALY Olgiatese | #unitiperamatrice\nITALY Olgiatese crea un appuntamento straordinario, tutto dedicato alla raccolta fondi da destinare al comune di Amatrice. Il ricavato delle attività presenti sarà devoluto ad uno dei luoghi più colpiti dal terremoto che il 24 Agosto ha sconvolto il centro Italia.",
    "EM02_START_TIME": "2016-09-08T19:00:00",
    "EM02_END_TIME": "2016-09-09T00:00:00",
    "EM02_PLACE_NAME": "Olgiate Comasco",
    "EM02_PLACE_LOCATION_CITY": "Olgiate Comasco",
    "EM02_PLACE_LOCATION_COUNTRY": "Italy",
    "EM02_PLACE_LOCATION_LATITUDE": "45.8",
    "EM02_PLACE_LOCATION_LONGITUDE": "8.96667",
    "EM02_PLACE_LOCATION_ZIP": null,
    "EM02_PLACE_LOCATION_STREET": null
  },
  {
    "EM01_ID": "130708807107469",
    "EM01_NAME": "OLIS Eventi",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/10712972_359680990876915_4309987473190885476_n.jpg?oh=723726b66ddf74be02b71a43e947f6cb&oe=584CDAA5",
    "EM02_IDEVENT": "1181639641867907",
    "EM02_NAME": "Benessere Sotto le Stelle",
    "EM02_DESCRIPTION": "Benessere Sotto le Stelle\n\nVenerdì 2 Settembre \nOrario 17.00 – 23.00\nChiostro Maggiore di S. Francesco\nASCOLI PICENO\n_________________________________________________\nProgramma Generale\n_________________________________________________\nAREA CONFERENZE \n(sala Cola dell’Amatrice)\n\nOre 17.00 – 17.40 \n? Le tecnologie della salvezza e della vita eterna di Grigori Grabovoi \nElisabetta Crescia \n\nOre 17.40 – 18.20 \n? Archetipi psichici, I Ching e lo Zodiaco cinese \nPaolo D’Arpini \n\nOre 18.20 – 19.00 \n? La Conoscenza del Sè attraverso la meditazione Sahaja Yoga\nAlberto La Morgia \n\nOre 19.00 – 19.40 \n? Il Magico mondo dei Cristalli secondo Santa Ildegarda\nAlessandra Del Sole\n\nOre 19.40 – 20.20 \n? Reality Transurfing e la gestione della Realtà\nAndrea Giavara \n\nOre 20.20 – 21.00\n? La concezione della cura medica e psicoterapeutica che guarda al corpo, alla mente e all’anima\nRosa Brancarella \n\nOre 21.00 – 21.40 \n?  Feng Shui lo Yoga dell'Abitare. Il benessere Olistico negli ambienti in cui viviamo e lavoriamo\nCristiano Roganti \n\nOre 21.40 – 22.20 \n? Medicina dell’anima\nPaolo Tola \n_________________________________________________\nAREA BENESSERE\n(sotto i portici):\n\n? Consulti Chirologici brevi: i segni dell'anima tracciati nella mano – Rosy Siani \n? Consulti individuali de I colori dell' anima Uso consapevole dei colori della vita – Ilaria Di Donato \n? Consulti individuali Meditazione Introspettiva con le Rune – \nPaola Pela \n? Consulti individuali sull’Alimentazione – Luigi Silvestri\n? Lettura Carte Sibille Lenormand – Luana Bomba \n? Lettura Le Carte delle stelle – Rodolfo Palermo \n? Massaggio collo schiena con coppettazione e Riflessologia Plantare – Valeria Amato\n? Massaggio compassionevole del viandante – \nFrancesco Egidi \n? Pranic Energy Healing – Michela Saltari \n? Reiki – Anita Gianfelice \n? Reiki – Antonio Marignetti \n? Reiki – Elena Serpilli \n? Reiki – Paolo Cicconi \n? Riflessologia Plantare – Cristiana Padovani\n? Riflessologia Plantare – Lorena Crisante \n? Riflessologia plantare e Massaggio alla testa – \nCaterina La Pietra  \n? Shiatsu – Grejs Raguzin \n? Shiatsu – Lucia Marchionne \n? Shiatsu – Mariangela Marcolini \n? Tarocchi Evolutivi – Massimo Belfiglio \n? Tecnico di massaggio integrato: rilassante, curativo, emozionale – Maria Rosaria Occhiobuono \n? Trattamenti di equilibrio energetico e rimozione blocchi emozionali – Monica Picciafuoco \n? Trattamenti energetici metodo Luminamore  – Manuela Forte\n? Trattamenti energetici di equilibrio dei chakra e con il crystal deva – Stefania De Luca\n? Trattamenti Reiki e Bars – Alessandra Del Sole \n_________________________________________________\nAREA x LE SEDUTE\n(In mezzo al Chiostro):\n\nOre 17.00 – 18.00\n? Ginnastica Energetica metodo VITALITY FITNESS\nManuela Forte \n\nOre 18.00 – 19.00 \n? Tai Chi e Qi Gong\nGiuseppe Giosuè \n\nOre 19.00 – 20.00\n? Campane di Cristallo\nPatrizia Primiterra \n\nOre 20.00 – 21.00\n? Hatha Yoga\nStefania Amoretti \n\nOre 21.00 – 21.30\n? Meditazione Ho'Oponopono\nMauro Barca \n\nOre 21.30 – 22.00\n? Cerchio Sciamanico\nMarco Ferrante\n\nOre 22.00 - 22.15\n? Canto corale della sacra sillaba AUM\n( Cerimonia finale disposti in cerchio. Si consiglia di vestire con abiti bianchi)\n_________________________________________________\nPatrocinio: Comune di Ascoli Piceno e Rete Olistica Adriatica\nOrganizzazione: Olis Eventi\nIn collaborazione con L’Universo della Consapevolezza\nSegreteria – Info: 393.2362091\n_________________________________________________\nElenco provvisorio dei partecipanti: \n1.\tAlberto La Morgia \n2.\tAlessandra Del Sole \n3.\tAndrea Giavara\n4.\tAnita Gianfelice \n5.\tAntonio Marignetti \n6.\tCaterina La Pietra \n7.\tCristiano Roganti\n8.\tElena Serpilli \n9.\tElisabetta Crescia \n10.\tFrancesco Egidi \n11.\tGiuseppe Giosuè \n12.\tGrejs Raguzin \n13.\tIlaria Di Donato\n14.\tLuana Bomba\n15.\tLucia Marchionne\n16.\tLuigi Silvestri \n17.\tManuela Forte\n18.\tMarco Ferrante\n19.\tMaria Rosaria Occhiobuono \n20.\tMariangela Marcolini \n21.\tMassimo Belfiglio \n22.\tMauro Barca\n23.\tMichela Saltari \n24.\tMonica Picciafuoco \n25.\tPaola Pela\n26.\tPaolo Tola \n27.\tPaolo Cicconi \n28.\tPatrizia Primiterra \n29.\tRodolfo Palermo\n30.\tRosa Brancatella \n31.\tRosy Siani\n32.\tStefania De Luca \n33.\tValeria Amato\n34.\tLorena Crisante",
    "EM02_START_TIME": "2016-09-09T17:00:00",
    "EM02_END_TIME": "2016-09-09T23:00:00",
    "EM02_PLACE_NAME": "Chiostro Maggiore di S. Francesco ASCOLI PICENO",
    "EM02_PLACE_LOCATION_CITY": "Ascoli Piceno",
    "EM02_PLACE_LOCATION_COUNTRY": null,
    "EM02_PLACE_LOCATION_LATITUDE": "42.8536043",
    "EM02_PLACE_LOCATION_LONGITUDE": "13.5749442",
    "EM02_PLACE_LOCATION_ZIP": null,
    "EM02_PLACE_LOCATION_STREET": "Posizione approssimata"
  },
  {
    "EM01_ID": "1175136179174610",
    "EM01_NAME": "Marco Aidsh Gallo",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/13886508_1196455770375984_5922341515010439651_n.jpg?oh=abf82358f32fecdb0038066cf88c1e98&oe=5846EBAA",
    "EM02_IDEVENT": "1775133779401517",
    "EM02_NAME": "Ultimo Appuntamento! Démodé LIVE - Arena della Scibretta - Bordighera",
    "EM02_DESCRIPTION": "Come sapete tutti il nostro concerto è stato rimandato, causa il lutto nazionale per il dramma del terremoto che ha colpito il centro Italia.\n\nI Démodé hanno dunque deciso di legare questo evento ad una raccolta fondi che unisca tutti i fans e i partecipanti al concerto...\n\nI soldi raccolti verranno consegnati alla PROTEZIONE CIVILE DI BORDIGHERA, che li darà direttamente al Sindaco di Amatrice!\n\n!!! ULTIMO APPUNTAMENTO CON LA STAGIONE ESTIVA !!!\n\nCi avete accompagnato in questa lunga, lunghissima estate... ci avete applaudito, avete cantato e ballato con noi...\n\nOra è tempo di salutarci! Siamo pronti a rinchiuderci in studio per le tante, tantissime novità in cantiere per il 2017... Ma prima di farlo... vogliamo chiudere alla grande, con tutti voi, con un un ultimo concerto!!!\n\nL'appuntamento è per Venerdì 9 Settembre, all'Arena della Scibretta... la suggestiva location di Bordighera Alta!\n\nNon mancate.... e fateci sentire l'ultima volta il vostro calore!",
    "EM02_START_TIME": "2016-09-09T21:00:00",
    "EM02_END_TIME": "2016-09-10T00:00:00",
    "EM02_PLACE_NAME": "Bordighera alta",
    "EM02_PLACE_LOCATION_CITY": "Bordighera",
    "EM02_PLACE_LOCATION_COUNTRY": "Italy",
    "EM02_PLACE_LOCATION_LATITUDE": "43.780241954937",
    "EM02_PLACE_LOCATION_LONGITUDE": "7.6726525130568",
    "EM02_PLACE_LOCATION_ZIP": "18012",
    "EM02_PLACE_LOCATION_STREET": null
  },
  {
    "EM01_ID": "848911235215604",
    "EM01_NAME": "P&P Paintball Game",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/13336084_855275101245884_8508582620447688593_n.jpg?oh=26f775a76ee9741aab072d71b915df4f&oe=5841CAAC",
    "EM02_IDEVENT": "1747250192209092",
    "EM02_NAME": "Primo torneo di paintball",
    "EM02_DESCRIPTION": "sono aperte le iscrizioni per il primo torneo di Pantball della P&P PAINTBALL GAME...i ricavato verra devoluto ai terremotati di Amatrice info tel 3476649917 \\ 3498732532",
    "EM02_START_TIME": "2016-09-10T14:00:00",
    "EM02_END_TIME": "2016-09-11T21:00:00",
    "EM02_PLACE_NAME": "sorgenti di santa susanna Rivodutri",
    "EM02_PLACE_LOCATION_CITY": "Rivodutri",
    "EM02_PLACE_LOCATION_COUNTRY": null,
    "EM02_PLACE_LOCATION_LATITUDE": "42.5178206",
    "EM02_PLACE_LOCATION_LONGITUDE": "12.8555464",
    "EM02_PLACE_LOCATION_ZIP": null,
    "EM02_PLACE_LOCATION_STREET": "Posizione approssimata"
  },
  {
    "EM01_ID": "10210354008795769",
    "EM01_NAME": "Daniela Nea Delucchi",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/c0.0.50.50/p50x50/13754678_10209987282507841_1910018515549778669_n.jpg?oh=4fe81664e1e19cfde0eaf2678b4693e9&oe=583CE53C",
    "EM02_IDEVENT": "1292230737477018",
    "EM02_NAME": "Amatriciana per Amatrice",
    "EM02_DESCRIPTION": "Quest'anno ad Amatrice si sarebbe dovuta celebrare la 50esima edizione de \"La sagra degli spaghetti alla amatriciana\".Come tutti ben sappiamo questo non è stato possibile a causa del terribile sisma che il 24 agosto alle 3.36 ha fermato l'orologio del campanile e ha distrutto la città di Amatrice.\nIl tempo e le tradizioni però non si fermano e la solidarità e l'unione dei popoli deve fare si che questo non accada :per questo vogliamo far rivivere questa sagra come punto di partenza per far rinascere un paese.\nLa nostra terra ,tra il mare e la lunigiana  purtroppo colpita negli ultimi anni da alluvioni e terremoti sa cosa vuol dire e vuole stringersi attorno a chi ora sta vivendo quei momenti con un qualcosa di concreto : una sagra degli spaghetti all'amatriciana a tutti gli effetti il cui ricavato sarà totalmente devoluto a finanziare un progetto a sostegno delle popolazioni colpite dal sisma",
    "EM02_START_TIME": "2016-09-10T19:00:00",
    "EM02_END_TIME": "2016-09-11T00:00:00",
    "EM02_PLACE_NAME": "Beverino - Sp Italia",
    "EM02_PLACE_LOCATION_CITY": "Padivarma",
    "EM02_PLACE_LOCATION_COUNTRY": "Italy",
    "EM02_PLACE_LOCATION_LATITUDE": "44.19795685",
    "EM02_PLACE_LOCATION_LONGITUDE": "9.78735962",
    "EM02_PLACE_LOCATION_ZIP": null,
    "EM02_PLACE_LOCATION_STREET": null
  },
  {
    "EM01_ID": "42811871723",
    "EM01_NAME": "MAX ARDUINI",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/14021447_10153863115846724_7659372284551366952_n.jpg?oh=c7ad8d7b5bcd5495f36a6fdf9b8a0b6d&oe=5849F836",
    "EM02_IDEVENT": "599606900198532",
    "EM02_NAME": "ConPassoaCompasso ? Live4AMAtrice?Teatro ? Il Granarone? Calcata (Vt)",
    "EM02_DESCRIPTION": "Dopo 5 anni di assenza e  il concerto del 12/02/2011 intitolato \"SOLITAIRE-IL PRINCIPIO DI ME!\" Max Arduini torna al Granarone di Calcata (Vt) con ? ½ VIVO ½ POSTUMO? il nuovo album.\nSul palco ad accompagnare Max Arduini ci sarà la FuoriQuotaBand.\n(Mario Damico batteria, Alex Luci basso e Valdimiro Buzi mandolino e pianoforte)\nSpecial Guest della serata direttamente da \"Con Passo a Compasso Vol.3\" ci saranno; Marisa Felice accompagnata al pianoforte da Marco Mariotti. E ancora con noi; Kari con Dr. Ego & Mr. Io\n\ningresso € 5,00 \nVia di Porta Segreta, 8\nCalcata - Viterbo\nper info e prenotazione: 0761 587855\nhttps://www.facebook.com/AssCult-Il-Granarone-207093665991231/",
    "EM02_START_TIME": "2016-09-11T16:00:00",
    "EM02_END_TIME": "2016-09-11T19:00:00",
    "EM02_PLACE_NAME": "Ass.cult. Il Granarone",
    "EM02_PLACE_LOCATION_CITY": "Calcata",
    "EM02_PLACE_LOCATION_COUNTRY": null,
    "EM02_PLACE_LOCATION_LATITUDE": "42.21656",
    "EM02_PLACE_LOCATION_LONGITUDE": "12.4211497",
    "EM02_PLACE_LOCATION_ZIP": null,
    "EM02_PLACE_LOCATION_STREET": "Posizione approssimata"
  },
  {
    "EM01_ID": "1437678916451087",
    "EM01_NAME": "Comitato Rione Malpaga",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/c15.0.50.50/p50x50/1502548_1449211848631127_418369237_n.jpg?oh=4e52969012c957b763088caa97b73581&oe=5850B8F6",
    "EM02_IDEVENT": "285649568483015",
    "EM02_NAME": "Malpaga DA BERE",
    "EM02_DESCRIPTION": "Venerdì 16 \nServizio ristoro \nMerqury Legacy (Band Tributo Queen)\n\nSabato 17\nServizio ristoro\nCena benefica - risotto, salamella, patatine e acqua - (parte del ricavato verrà devoluto al Comune di Amatrice) 12€\nGamba de Legn\n\nPer prenotazioni e info\nRosy 345.0158421\nRionemalpaga@gmail.com",
    "EM02_START_TIME": "2016-09-16T19:00:00",
    "EM02_END_TIME": "2016-09-17T23:55:00",
    "EM02_PLACE_NAME": "Villa Pagani Della Torre, Corbetta",
    "EM02_PLACE_LOCATION_CITY": "Corbetta",
    "EM02_PLACE_LOCATION_COUNTRY": "Italy",
    "EM02_PLACE_LOCATION_LATITUDE": "45.470861528565",
    "EM02_PLACE_LOCATION_LONGITUDE": "8.9185492535019",
    "EM02_PLACE_LOCATION_ZIP": "20011",
    "EM02_PLACE_LOCATION_STREET": null
  },
  {
    "EM01_ID": "10210460311928173",
    "EM01_NAME": "Matteo Nasciuti",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/12553107_10208567301644099_6552094722145217477_n.jpg?oh=7791682cf82fe4240c341df36ed8f186&oe=583C86AE",
    "EM02_IDEVENT": "504244079778910",
    "EM02_NAME": "\"Scandiano AMAtrice",
    "EM02_DESCRIPTION": "Cena di solidarietà sabato 17 Settembre. \n\n\"Scandiano AMAtrice. Cena di solidarietà per le popolazioni del Centro italia\"\n\nIniziativa promossa insieme alle Associazioni scandianesi. Dalle 20 presso il Parco della Resistenza.",
    "EM02_START_TIME": "2016-09-17T20:00:00",
    "EM02_END_TIME": "2016-09-17T20:00:00",
    "EM02_PLACE_NAME": "Parco Della Resistenza Scandiano",
    "EM02_PLACE_LOCATION_CITY": "Scandiano",
    "EM02_PLACE_LOCATION_COUNTRY": "Italy",
    "EM02_PLACE_LOCATION_LATITUDE": "44.601624738983",
    "EM02_PLACE_LOCATION_LONGITUDE": "10.68770908674",
    "EM02_PLACE_LOCATION_ZIP": "42019",
    "EM02_PLACE_LOCATION_STREET": null
  },
  {
    "EM01_ID": "455918811156271",
    "EM01_NAME": "Brittway Garage Roma",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/c4.0.50.50/p50x50/11182265_827522210662594_3936136355758513100_n.jpg?oh=0ac2624cd2daf9bdea530b8bd2405425&oe=5858DF32",
    "EM02_IDEVENT": "289719131389294",
    "EM02_NAME": "Pro Amatrice Gran Gala di Beneficenza",
    "EM02_DESCRIPTION": "L'inconfondibile appuntamento del Brittway si trasforma.....\n- Special Party - \nPRO AMATRICE GRAN GALA DI BENEFICENZA \n\nConcerto Live CORATELLA BLUES BAND \nBarber Shop GOA WHITE\nDress Code  #SERATAGRANGALA'\nSfilata sul RED CARPET e premio finale per la coppia più bella della serata con targa ricordo dell'evento\n\nStreet Food \nBirra alla Spina\nCocktail Bar\nSpecial Guest :\nBRIGATA BONNISTI\nBONNIE CORATELLA\nCAFE TRIPLE\n\n                    ingresso 5 euro completamente devoluto in\n                        beneficenza PRO AMATRICE",
    "EM02_START_TIME": "2016-09-24T21:00:00",
    "EM02_END_TIME": "2016-09-25T00:00:00",
    "EM02_PLACE_NAME": "Brittway Garage Roma",
    "EM02_PLACE_LOCATION_CITY": "Rome",
    "EM02_PLACE_LOCATION_COUNTRY": "Italy",
    "EM02_PLACE_LOCATION_LATITUDE": "41.84737",
    "EM02_PLACE_LOCATION_LONGITUDE": "12.42801",
    "EM02_PLACE_LOCATION_ZIP": "00148",
    "EM02_PLACE_LOCATION_STREET": "Vicolo del Monte delle Capre 108"
  },
  {
    "EM01_ID": "1595089550733285",
    "EM01_NAME": "Proloco Castel Di Tora",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/14022142_1727700510805521_5163067846072753979_n.jpg?oh=ecdb76bab5f22a2f604d38b0a8997dd7&oe=5854A60C",
    "EM02_IDEVENT": "1792969297614453",
    "EM02_NAME": "\"PRO AMATRICE\"",
    "EM02_DESCRIPTION": "Raccolta Fondi da destinare alle popolazioni terremotate dell'Amatriciano. \nPer donare  \nCausale : \n\"PRO AMATRICE EMERGENZA\" \nCODICE IBAN  \" IT 39 L 030 32 14 4000 1000 000 1974 \"\nDall'estero \ncodice SWIFT: BACRIT21191",
    "EM02_START_TIME": "2016-09-25T18:00:00",
    "EM02_END_TIME": "2016-09-25T18:00:00",
    "EM02_PLACE_NAME": null,
    "EM02_PLACE_LOCATION_CITY": "Amatrice",
    "EM02_PLACE_LOCATION_COUNTRY": null,
    "EM02_PLACE_LOCATION_LATITUDE": "42.6280156",
    "EM02_PLACE_LOCATION_LONGITUDE": "13.2924791",
    "EM02_PLACE_LOCATION_ZIP": null,
    "EM02_PLACE_LOCATION_STREET": "Posizione approssimata"
  },
  {
    "EM01_ID": "617635981654786",
    "EM01_NAME": "Park View Viaggi",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/12143289_909186912499690_5809128564747433132_n.jpg?oh=f866106ce90fada12ca33d7f22aba7e6&oe=583A64E4",
    "EM02_IDEVENT": "1619064465085700",
    "EM02_NAME": "Le stanze segrete di Vittorio Sgarbi: \"Tiziano, Lotto, Artemisia\"",
    "EM02_DESCRIPTION": "Le stanze segrete di Vittorio Sgarbi: \"Tiziano, Lotto, Artemisia\"\n\nA Osimo, nel cuore delle Marche, saranno in mostra per la prima volta 120 tra le 4.000 opere della collezione Cavallini-Sgarbi, costruita in 30 anni di acquisti del critico Vittorio Sgarbi e della madre Rina. Recanati, città del Leopardi ma anche scrigno d’arte con il Museo Civico di Villa Colloredo Mels con il capolavoro assoluto di Lorenzo Lotto, «l’Annunciazione».\n\n\nDue imperdibili date:\n3-4 settembre 2016\n15-16 ottobre 2016\n\nProgramma viaggio\n1° giorno: OSIMO_Palazzo CAMPANA_Mostra «Tiziano, Lotto, Artemisia. Le stanze segrete di Vittorio Sgarbi»\nPartenza in pullman GT per le Marche. Arrivo al caratteristico borgo medioevale di Osimo per il pranzo in ristorante. Ingresso e visita guidata a Palazzo Campana per la mostra «Tiziano, Lotto Artemisia: le stanze segrete di Vittorio Sgarbi». Dopo anni di avventure, aste fortunate, spese da capogiro, Vittorio Sgarbi apre la porte della sua personale galleria d'arte e per la prima volta in Italia, a Palazzo Campana si potranno ammirare ben 120 delle oltre 4.000 opere della collezione privata di Vittorio e sua madre Rina. C‘è Cleopatra che cerca la morte, firmata da una giovanissima Artemisia Gentileschi; il ritratto di Francesco Righetti del Guercino, con la prima natura morta di libri della storia dell'arte; e poi Tiziano, Gentileschi e Lorenzo Lotto, e tra le altre anche «l'Allegoria del Tempo» del Cagnacci, Cola dell’Amatrice, Nicola Pisano, il Sassoferrato, e «la bottega dell'artista» di Pietro Paolini. Muovendosi tra le opere riunite in trent’anni di intensa attività, si rimane sorpresi dall’eterogeneità dell’insieme e ogni opera ha una storia artistica, ma anche un'avventura d'acquisto alle spalle. A seguire tempo a disposizione nell’elegante borgo medioevale di Osimo, di cui Palazzo Campana, sede della mostra, è emblema storico. Sistemazione e cena in hotel.\n\n2° giorno: RECANATI_Casa LEOPARDI_Museo Civico di Villa COLLOREDO MELS\nMattinata dedicata alla visita guidata di Recanati, \"città balcone\" per l'ampio panorama che vi si scorge resa celebre da Giacomo Leopardi, che qui visse e di cui scopriremo il tormentato genio durante la visita alla sua Biblioteca all’interno di Palazzo Leopardi, composta da oltre 20.000 volumi in cui egli studiò per lunghi anni. A seguire visita di Villa Colloredo Mels, a lungo di proprietà della nobile famiglia proveniente dal Friuli Venezia Giulia e riaperta dopo lungo restauro nel 1998. Al suo interno visita del Museo Civico con la sezione rinascimentale custode di quattro tra le più significative opere di Lorenzo Lotto, tra cui il suo capolavoro assoluto: l’Annunciazione. Pranzo in ristorante e nel pomeriggio partenza per il rientro, previsto in serata.\n\n\n\nQuota Adulto € 270\nSupplemento singola € 25\n\n\n\n\n\nInfo e prenotazioni: info@parkviaggi.it \n\n\n\n\n\nServizi inclusi\nPullman Gran Turismo\n1 pernottamento in hotel 3*** / 4****\ntassa di soggiorno\npensione completa dal pranzo del 1° giorno al pranzo del 2° giorno\nbevande ai pasti (1/4 vino e ½ acqua)\n½ giornate visita guidata di Recanati\ningresso e guida alla mostra\ningresso alla Biblioteca Leopardiana e al Museo Civico di Villa Colloredo Mels\nassicurazione medico-bagaglio.\n\nServizi non inclusi\neventuali altri ingressi\ncaffè\nmance\nassicurazione annullamento facoltativa (consigliata)\nextra personali e quanto non alla voce “la quota comprende”.\n\n\n\n*Park View Viaggi si riserva di annullare l'evento nel caso in cui non venga raggiunto il numero minimo di partecipanti!",
    "EM02_START_TIME": "2016-10-15T07:00:00",
    "EM02_END_TIME": "2016-10-16T21:00:00",
    "EM02_PLACE_NAME": "Palazzo Campana di Osimo",
    "EM02_PLACE_LOCATION_CITY": "Osimo",
    "EM02_PLACE_LOCATION_COUNTRY": null,
    "EM02_PLACE_LOCATION_LATITUDE": "43.4884025",
    "EM02_PLACE_LOCATION_LONGITUDE": "13.4785426",
    "EM02_PLACE_LOCATION_ZIP": null,
    "EM02_PLACE_LOCATION_STREET": "Posizione approssimata"
  },
  {
    "EM01_ID": "983934938324700",
    "EM01_NAME": "IO CORRO x 1 Sorriso asd Benefica",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/13906706_1174897895895069_7637966398351983847_n.jpg?oh=812026a97984e281220fc0905b273bab&oe=584DD3BA",
    "EM02_IDEVENT": "1721622344756400",
    "EM02_NAME": "Natale \"Bimbi 2016 Due\" - Evento Special x Cercare di Aiutare con 1 Sorriso, i Bambini a Dimenticare x 1 Minuto il Dramma del Terremoto",
    "EM02_DESCRIPTION": "ABBIAMO PENSATO a un URGENTE PROGETTO EXTRA e un pò SPECIAL... Ecco come Vorremmo Salutare il prossimo NATALE i Bambini Sfortunati di ACCUMOLI, AMATRICE, POSTA, ARQUATA del TRONTO e PESCARA del TRONTO... x Aiutarli a Dimenticare x 1 Minuto il Dramma del Terremoto... SE VUOI COLLABORARE E SOSTENERE QUESTO ns Piccolo e Semplice Progetto... puoi UNIRTI a Noi... Già da Ora... RACCOGLIAMO Regali e Doni da Portare ai Bambini Terremotati x Condivideremo Direttamente Insieme a Loro... x un Momento di Gioia... che Vi Racconteremo Sempre in Diretta... dal Momento della Ns Partenza e fino al Ns Ritorno a Casa... Contatti e Info... 393 5004040 - 340 0788888 - 342 5550055... info.iocorrox1sorriso@gmail.com\n+++++++++++++++++++++++++++++++++++++++++++++++++\nQUESTO È IL GENERE DI MATERIALE \nCHE VERRÀ RACCOLTO :\n• Carta Igienica\n• Rotoloni Asciugatutto \n• Bicchieri di Plastica\n• Piatti di Plastica e Posate\n• Tovaglioli di Carta \n• Salviette Umidificate\n• Pastelli, Tempere, Pennarelli per Bambini\n• Blocchi di Carta, Quaderni e Album da Disegno\n• Giochi per Bambini e Giochi per Attività di Gruppo\n• Torce e Pile\n• Kit Pronto Soccorso \n• Attrezzature Varie\n• Alimentari non Deperibili di ogni Tipo.\nTutto il Materiale raccolto verrà da Noi Personalmente Consegnato nella giornata di Sabato prima di Natale (salvo variazioni in corso d'opera), direttamente ai Ragazzi di almeno una delle Località indicate,  che saranno Concordate con le Autorità del Luogo.. Se Condividi questo Progetto Benefico Sociale e hai qualcosa che vuoi donare portalo e se puoi fai anche Girare il Messaggio... \nGRAZIE a TUTTI x la Vs Cortese Collaborazione...",
    "EM02_START_TIME": "2016-12-24T00:00:00",
    "EM02_END_TIME": "2017-01-06T03:00:00",
    "EM02_PLACE_NAME": "Tutta la Provincia del Verbano-Cusio-Ossola...e Provincie Confinanti (perchè Tutti possona Partecipare ed Aiutare)",
    "EM02_PLACE_LOCATION_CITY": "Cusio",
    "EM02_PLACE_LOCATION_COUNTRY": null,
    "EM02_PLACE_LOCATION_LATITUDE": "45.9907934",
    "EM02_PLACE_LOCATION_LONGITUDE": "9.6032966",
    "EM02_PLACE_LOCATION_ZIP": null,
    "EM02_PLACE_LOCATION_STREET": "Posizione approssimata"
  },
  {
    "EM01_ID": "1634724366785385",
    "EM01_NAME": "NaturalMente Marche, escursioni e visite guidate a spasso per la Regione",
    "EM01_PICTURE": "https://scontent.xx.fbcdn.net/v/t1.0-1/c8.0.50.50/p50x50/12936636_1688716361386185_4632967853835799594_n.jpg?oh=92f951e4d00acb7911e955516d61a87a&oe=583E0566",
    "EM02_IDEVENT": "1113520345352784",
    "EM02_NAME": "Escursione alla Madonna della Tibia e Fuoco di Natale a Nerito di Crognaleto",
    "EM02_DESCRIPTION": "La Madonna della Tibia è una chiesa rupestre che si trova su un panoramico ripiano arenaceo alla testata del Vallone del Rosario da cui si apre una magnifica veduta sugli sterminati boschi con i piccoli paesini montani fino alle cime del vicino gruppo del Gran Sasso. Già dal XII secolo il toponimo del luogo era Tibbla ma la storia racconta che il nome deriva dalla \"rovinosa caduta\" che Bernardo Paolini da Amatrice ebbe col suo cavallo in cui si ruppe la tibia ma non morì per la grazia di Maria. Era il 9 agosto del 1617 e come ringraziamento si costruì la chiesa con il \"ristoro\" per i passanti in cui si trasferì l'immagine sacra, giorno in cui si celebra la festa con la concessione dell'indulgenza plenaria.\n\nNei \"boscosi\" Monti della Laga si trova l'appartato paesino di Nerito in una natura integra dove la ricchezza di legno ha legato la locale economia alla sua produzione divenendo terra di boscaioli dalle antiche tradizioni e un evento in particolare è strettamente legato alla legna e al suo significato anche simbolico: il Fuoco di Natale. Consiste in una grande catasta di un centinaio di quintali con al centro la \"Stanga\", palo di 10 metri, messa insieme dalla colletta dei paesani che viene accesa la Vigilia di Natale e mantenuta \"viva\" ininterrottamente fino al giorno dell'Epifania. La tradizione solstiziale ha origini sicuramente pagane o forse addirittura preistoriche come segno purificatore e propiziatorio oltre che rinnovatore.\n\r\n\rPer iscriversi inviare una email a pantafa@gmail.com indicando il numero dei partecipanti e il nome con un recapito o contattare l'Ufficio del Turismo del comune di Porto sant'Elpidio 0734-908318/908263 <pseturismo@elpinet.it> entro le 12:00 di venerdì 23 dicembre. Per l'escursione vestirsi con abbigliamento sportivo e calzature da escursionismo, portare il pranzo al sacco e vestiario di ricambio\b. Si parte alle 9:30 dal parcheggio della Croce Verde di Porto sant'Elpidio in via del Palo 10 e la quota di partecipazione è di euro 20,00 incluso il trasporto per i primi 8 iscritti.",
    "EM02_START_TIME": "2016-12-24T09:30:00",
    "EM02_END_TIME": "2016-12-24T17:00:00",
    "EM02_PLACE_NAME": "Nerito di Crognaleto",
    "EM02_PLACE_LOCATION_CITY": "Nerito",
    "EM02_PLACE_LOCATION_COUNTRY": "Italy",
    "EM02_PLACE_LOCATION_LATITUDE": "42.5475615",
    "EM02_PLACE_LOCATION_LONGITUDE": "13.478042843642",
    "EM02_PLACE_LOCATION_ZIP": "64043",
    "EM02_PLACE_LOCATION_STREET": null
  }
]
